    [
        {
        "id": "cqv767gzejzo",
        "text": "ఆసియా కప్-2023 ఫైనల్లో మహమ్మద్ సిరాజ్ ప్రదర్శన యావత్ క్రికెట్ ప్రపంచాన్ని ఆకట్టుకుంది. టాస్ గెలిచి బ్యాటింగ్ ప్రారంభించిన శ్రీలంక జట్టును ముప్పుతిప్పలు పెట్టాడు సిరాజ్. లంక బ్యాటర్లు సిరాజ్ బౌలింగ్‌ను ఎదుర్కోలేక వికెట్లు సమర్పించుకున్నారు. తన రెండో ఓవర్లలో ఏకంగా నలుగురు బ్యాటర్లను ఔట్ చేసి, శ్రీలంకను కోలుకోలేని దెబ్బ తీశాడు. అనంతరం మరో నాలుగు ఓవర్లు వేసి లంక కెప్టెన్ తో సహా, ప్రధాన బ్యాటర్లను పెవిలియన్ పంపాడు ఇండియన్ ఫాస్ట్ బౌలర్ సిరాజ్. కేవలం 7 ఓవర్లలోనే 6 వికెట్లు తీసి సత్తా చాటాడు. సిరాజ్ ప్రదర్శనతో టీమిండియా ఆసియా కప్ ఫైనల్లో విక్టరీ అలవోకగా మారింది. ఈ మ్యాచ్‌లో సిరాజ్ ప్రదర్శన భారత అభిమానులను అలరించింది. పలువురు అభిమానులు మహమ్మద్ సిరాజ్ పాత రోజులను గుర్తుచేసుకుంటూ సామాజిక మాధ్యమాల్లో పోస్టులు పెడుతున్నారు. 'నో మోర్ సిరాజ్ ఇన్ ఇండియన్ టీం' శీర్షికన అప్పట్లో ప్రచురితమైన ఓ కథనాన్ని ఉటంకిస్తూ 'వాట్ ఏ కమ్ బ్యాక్', 'పెద్ద విజయమే అత్యుత్తమ ప్రతీకారం' అంటూ ప్రశంసలు కురిపిస్తున్నారు.",
        "summary":  "ఆసియా కప్-2023 ఫైనల్లో మహమ్మద్ సిరాజ్ ప్రదర్శన యావత్ క్రికెట్ ప్రపంచాన్ని ఆకట్టుకుంది.లంక బ్యాటర్లు సిరాజ్ బౌలింగ్‌ను ఎదుర్కోలేక వికెట్లు సమర్పించుకున్నారు.కేవలం 7 ఓవర్లలోనే 6 వికెట్లు తీసి సత్తా చాటాడు. సిరాజ్ ప్రదర్శనతో టీమిండియా ఆసియా కప్ ఫైనల్లో విక్టరీ అలవోకగా మారింది. "
        },
        {
            "id": "c84knv5kvedo",
            "text":"కొలంబోలో జరిగే ఆసియా కప్ ఫైనల్లో భారత్, శ్రీలంక జట్లు తలపడనున్నాయి. ఫైనల్ మ్యాచ్ జరిగే ఆర్ ప్రేమదాస స్టేడియం, విరాట్ కోహ్లీల మధ్య ప్రత్యేక అనుబంధం ఉంది. ఎందుకంటే కోహ్లీ అక్కడ నాలుగు సెంచరీలు కొట్టాడు. అంతేకాదు గతవారం ఇదే మైదానంలో పాకిస్తాన్‌పై సెంచరీ సాధించాడు. అది కూడా తడి పిచ్‌పై. అయితే, శ్రీలంకతో జరిగిన తదుపరి మ్యాచ్ విరాట్ కోహ్లీ ఔటైన విధానం కొద్దిగా కలవరపరిచేదే. కోహ్లీని క్లీన్ బౌల్డ్ చేశాడు శ్రీలంక యువ స్పిన్నర్ దునిత్ వెల్లాలఘే. అప్పటికి విరాట్ చేసింది 12 బంతుల్లో 3 పరుగులు మాత్రమే. నిరాశతో తల దించుకుని పెవిలియన్‌ చేరాడు కోహ్లీ. అయితే తమ మ్యాచ్ విన్నర్ ఇలా స్పిన్నర్ల చేతిలో ఔటవుతుండటం టీమిండియాను ఆందోళన పడేలా చేస్తోంది.",
            "summary":"కొలంబోలో జరిగే ఆసియా కప్ ఫైనల్లో భారత్, శ్రీలంక జట్లు తలపడనున్నాయి.ఫైనల్ మ్యాచ్ జరిగే ఆర్ ప్రేమదాస స్టేడియంల్లో కోహ్లీ అక్కడ నాలుగు సెంచరీలు కొట్టాడు.అయితే, శ్రీలంకతో జరిగిన తదుపరి మ్యాచ్ విరాట్ కోహ్లీ ఔటైన విధానం కొద్దిగా కలవరపరిచేదే. "
        },
        {
            "id": "cgxgp8ql27eoo",
            "text":"నేను క్రికెట్‌ను విడిచిపెట్టిన తరువాత కూడా పాకిస్తాన్‌తో జరిగిన మ్యాచ్‌లో ఐదు వికెట్లను తీయడాన్ని నేనెప్పటికీ గుర్తుంచుకుంటాను’ అని కుల్‌దీప్ యాదవ్ అన్నాడు. 228 పరుగుల తేడాతో పాకిస్తాన్‌ను టీమ్‌ఇండియా మట్టికరిపించిన మొన్నటి మ్యాచ్‌లో కుల్‌దీప్ యాదవ్ అత్యధికంగా ఐదు వికెట్లను తీశాడు. ఆ తర్వాత వెంటనే శ్రీలంకతో జరిగిన మ్యాచ్‌లో టీమిండియాకు వికెట్లు అవసరమైన సమయంలో మళ్లీ కుల్‌దీప్ బంతి అందుకున్నాడు. ఈ మ్యాచ్‌లో కూడా మొత్తంగా నాలుగు వికెట్లను తీశాడు. గత రెండు రోజులుగా తన రిస్ట్ స్పిన్‌తో కొలంబో పిచ్‌పై ఈ చైనామన్ బౌలర్ బ్యాటర్లను డ్యాన్స్ వేయించాడు. షేన్ వార్న్‌ను ఇది గుర్తు చేస్తుంది. మోకాలి శస్త్రచికిత్స తర్వాత జట్టులోకి తిరిగి వచ్చిన కుల్‌దీప్ యాదవ్, అప్పటి నుంచి వికెట్లను తీస్తూనే ఉన్నాడు. మంగళవారం వన్డేలో తన 150వ వికెట్‌ను పడగొట్టాడు కుల్‌దీప్ యాదవ్",
            "summary":"సోమవారం పాకిస్తాన్‌ మ్యాచ్‌లో ఐదు వికెట్లలో పాకిస్తాన్‌కు చెందిన ఐదుగురు బ్యాటర్లను పెవిలియన్‌కు పంపిన కుల్‌దీప్ యాదవ్.ఇది కేవలం ఒక్క రాత్రి వల్ల జరగలేదని అన్నారు. దీని వెనుక ఎంతో కృషి ఉందని చెప్పారు. గత ఏడాదిన్నరగా కుల్‌దీప్ యాదవ్ బౌలింగ్‌లో మంచి ప్రతిభ చూపుతున్నాడు."
        },
        {
            "id": "cp023zp47dzo",
            "text":"ఒక్క టెస్టు మ్యాచ్‌తోనే భారత క్రికెటర్ యశస్వి జైస్వాల్ పేరు భారత క్రికెట్ అభిమానుల్లో మారుమోగుతోంది. భారత కెప్టెన్ రోహిత్ శర్మ సెంచరీని పక్కనబెట్టి మరీ అందరూ యశస్వి సెంచరీ గురించే మాట్లాడుకుంటున్నారు. ఆడిన తొలి టెస్టులోనే భారీ సెంచరీ చేయడంతో అందరి దృష్టీ అతడిపైనే. ఆడుతున్న తొలి టెస్ట్ మ్యాచ్‌లోనే 143 పరుగులతో అజేయంగా నిలిచి డబుల్ సెంచరీ వైపు కదులుతున్నాడు. వెస్టిండీస్‌తో జరుగుతున్న తొలి టెస్టులో అనుభవజ్ఞుడైన భారత స్టార్ క్రికెటర్ విరాట్ కోహ్లి మొదటి బౌండరీ కొట్టడానికి 80 బంతులు తీసుకున్నాడు. ఎన్నో ఏళ్లుగా టెస్టు క్రికెట్ ఆడుతున్న కోహ్లి ఇంత ఆచితూచి ఆడుతుండగా, తాను ఆడిన తొలి టెస్టులోనే 21 ఏళ్ల యశస్వీ భూపేంద్ర కుమార్ జైస్వాల్ సెంచరీ చేసి తన టెస్టు అరంగేట్రాన్ని ఘనంగా చాటాడు. భారత తొలి ఇన్నింగ్స్ రెండో రోజు ఆటలో యువ క్రికెటర్ యశస్వి జైస్వాల్ 350 బంతుల్లో 14 ఫోర్లతో అజేయంగా 143 పరుగులు చేశాడు. ఓపెనర్‌గా తొలి టెస్టులోనే సంచరీ చేసిన మూడో భారత ఆటగాడిగా జైస్వాల్ నిలిచాడు." ,
            "summary":"ఒక్క టెస్టు మ్యాచ్‌తోనే భారత క్రికెటర్ యశస్వి జైస్వాల్ పేరు భారత క్రికెట్ అభిమానుల్లో మారుమోగుతోంది. ఆడిన తొలి టెస్టులోనే 143 పరుగులతో అజేయంగా నిలిచి డబుల్ సెంచరీ వైపు కదులుతున్నాడు. ఓపెనర్‌గా తొలి టెస్టులోనే సంచరీ చేసిన మూడో భారత ఆటగాడిగా జైస్వాల్ నిలిచాడు.  "
        },
        {
            "id": "cd15pp5446no",
            "text":"కొన్ని రోజులుగా క్రికెటర్ సర్ఫరాజ్ ఖాన్‌పై చర్చ జరుగుతోంది. వెస్టిండీస్‌ టూర్‌కు వెళ్తున్న భారత జట్టులో ఆయనకు చోటు దక్కకపోవడమే దీనికి కారణం. వెస్టిండీస్ టూర్‌కు వెళ్తున్న భారత టెస్టు, వన్‌డే జట్లను జూన్ 23న బోర్డ్ ఆఫ్ కంట్రోల్ ఫర్ క్రికెట్ ఇన్ ఇండియా (బీసీసీఐ) ప్రకటించింది. టెస్టు జట్టుకు రోహిత్ శర్మ కెప్టెన్ కాగా, అజింక్య రహానే వైస్-కెప్టెన్‌గా కొనసాగుతున్నారు. ఈ జట్టులో రుతురాజ్ గైక్వాడ్, యశస్వి జైస్వాల్, ముఖేశ్ కుమార్‌లకు కొత్తగా చోటు దక్కగా బ్యాటర్ ఛెతేశ్వర్ పుజారా, బౌలర్లు ఉమేశ్ యాదవ్, మహమ్మద్ షమీలు స్థానాన్ని కోల్పోయారు. అయితే, ఎక్కువ మంది సర్ఫరాజ్ ఖాన్ గురించి ప్రశ్నిస్తున్నారు. అతడిని జట్టులోకి తీసుకోకపోవడంపై మాజీ క్రికెటర్లు కూడా మాట్లాడుతున్నారు.",
            "summary":"కొన్ని రోజులుగా క్రికెటర్ సర్ఫరాజ్ ఖాన్‌పై చర్చ జరుగుతోంది. వెస్టిండీస్‌ టూర్‌కు వెళ్తున్న భారత జట్టులో ఆయనకు చోటు దక్కకపోవడమే దీనికి కారణం.అతడిని జట్టులోకి తీసుకోకపోవడంపై మాజీ క్రికెటర్లు కూడా మాట్లాడుతున్నారు."  
        },
        {
            "id": "cv2kzjlzxzeo",
            "text":"భారత్‌లో ఈ ఏడాది అక్టోబర్-నవంబర్ మధ్యలో జరగబోయే ఐసీసీ పురుషుల క్రికెట్ ప్రపంచ కప్ షెడ్యూల్‌ ప్రకటన విడుదలైంది. అక్టోబర్ 5 నుంచి ప్రపంచ కప్ ప్రారంభం కాబోతుంది. ఫైనల్ మ్యాచ్ అహ్మదాబాద్‌లోని నరేంద్ర మోదీ స్టేడియంలో నవంబర్ 19న జరుగుతుంది. ప్రపంచ కప్‌కు ఆతిథ్యమిచ్చే భారత్ తన తొలి మ్యాచ్‌ను అక్టోబర్ 8న చెన్నైలో ఆస్ట్రేలియాతో ఆడనుంది. 46 రోజుల పాటు జరిగే ఈ టోర్నమెంటుకు 10 నగరాల్లోని స్టేడియాలను ఎంపిక చేశారు. ఈ ప్రపంచ కప్‌లో మొత్తం 10 టీమ్‌లు పాల్గొంటున్నాయి. ఇప్పటికే ఎనిమిది టీమ్‌లను ఎంపిక చేశారు. ఈ రెండు టీమ్‌లు ఎవరు అనే దానిపై నిర్ణయించేందుకు క్వాలిఫైయర్స్ జరుగుతున్నాయి. జూలై 9 నాటికి క్వాలిఫైయింగ్ రౌండ్లు పూర్తవుతాయి. ఆ తర్వాత మిగిలిన రెండు టీమ్‌లు నిర్ణయిస్తారు. రౌండ్ రాబిన్ ఫార్మాట్‌లో ఈ ప్రపంచ కప్‌ను ఆడతారు. అంటే అన్ని జట్లు కూడా ప్రతి ఒక్క టీమ్‌తో పోటీ పడతాయి. నాకౌట్ స్టేజీలు, సెమీ ఫైనల్స్‌ మ్యాచ్‌ల కోసం టాప్ నాలుగు జట్లు క్వాలిఫై అవుతాయి. ",
            "summary":"భారత్‌లో ఈ ఏడాది అక్టోబర్-నవంబర్ మధ్యలో జరగబోయే ఐసీసీ పురుషుల క్రికెట్ ప్రపంచ కప్ షెడ్యూల్‌ ప్రకటన విడుదలైంది.ప్రపంచ కప్‌కు ఆతిథ్యమిచ్చే భారత్ తన తొలి మ్యాచ్‌ను అక్టోబర్ 8న చెన్నైలో ఆస్ట్రేలియాతో ఆడనుంది. "
        
        },
        {
            "id": "cld3w2ynekqo",
            "text":"ఐపీఎల్‌లో మహేంద్ర సింగ్ ధోనీ నాయకత్వంలోని చెన్నై సూపర్‌కింగ్స్ ఐదోసారి చాంపియన్‌గా నిలిచింది. ఇంతకుముందు 2010, 2011, 2018, 2021 సీజన్లలో సీఎస్‌కే ట్రోఫీని అందుకుంది. అహ్మదాబాద్‌లోని నరేంద్ర మోదీ స్టేడియంలో జరిగిన ఫైనల్‌లో డిఫెండింగ్ చాంపియన్ గుజరాత్ టైటాన్స్‌పై చెన్నై ఐదు వికెట్ల తేడాతో గెలిచి, మరోసారి ట్రోఫీని ముద్దాడింది. ఐపీఎల్ చరిత్రలో అత్యంత ఉత్కంఠభరితంగా సాగిన ఫైనల్స్‌లో ఇది ఒకటి.గుజరాత్ నాలుగు వికెట్ల నష్టానికి 214 పరుగులు చేసింది. 215 పరుగుల విజయ లక్ష్యంతో చెన్నై బరిలోకి దిగింది. అయితే వాన వల్ల మొదటి ఓవర్లోనే ఆట మధ్యలోనే నిలిపివేయాల్సి వచ్చింది. పిచ్‌ను ఆడేందుకు వీలుగా సిద్ధం చేయడానికి ఎక్కువ సమయం పట్టింది. సోమవారం అర్ధరాత్రి దాటాక మ్యాచ్ మళ్లీ మొదలైంది. డక్‌వర్త్‌లూయిస్ రూల్ ప్రకారం చెన్నై లక్ష్యాన్ని 15 ఓవర్లలో 171 పరుగులుగా నిర్ణయించారు. " ,
            "summary":"ఐపీఎల్‌లో మహేంద్ర సింగ్ ధోనీ నాయకత్వంలోని చెన్నై సూపర్‌కింగ్స్ ఐదోసారి చాంపియన్‌గా నిలిచింది.అహ్మదాబాద్‌లోని నరేంద్ర మోదీ స్టేడియంలో జరిగిన ఫైనల్‌లో డిఫెండింగ్ చాంపియన్ గుజరాత్ టైటాన్స్‌పై చెన్నై ఐదు వికెట్ల తేడాతో గెలిచి, మరోసారి ట్రోఫీని ముద్దాడింది. ఐపీఎల్ చరిత్రలో అత్యంత ఉత్కంఠభరితంగా సాగిన ఫైనల్స్‌లో ఇది ఒకటి.  " 
        },
        {
            "id": "cx8pd37rgx4o",
            "text":"ఐపీఎల్ 2023 లీగ్ మ్యాచ్‌లు మరికొద్ది రోజుల్లో ముగియబోతున్నాయి. ఈ ఏడాది ప్లే ఆఫ్స్ రేసు ఆసక్తిగా మారింది. లీగ్ దశ ముగింపుకు వచ్చే కొద్దీ జట్లు మరింత హోరాహోరీగా తలపడుతున్నాయి. దీంతో చాలా మ్యాచ్‌లు ఉత్కంఠభరితంగా మారుతున్నాయి. అనూహ్య ఫలితాలూ వెలువడుతున్నాయి. మొత్తం 70 మ్యాచ్‌లలో బుధవారం (మే 10) వరకు 55 మ్యాచ్‌లు జరిగాయి. అయితే అధికారికంగా ఏ జట్టు కూడా ప్లేఆఫ్స్‌లో తన స్థానాన్ని ఖరారు చేసుకోలేకపోయింది. పాయింట్ల పట్టికను చూస్తే చాలా జట్లు ఒకదానికొకటి దగ్గరగానే ఉన్నాయి. ఐపీఎల్‌లో ఈ దశలో ఇంత గట్టి పోటీ అరుదుగా కనిపిస్తుంటుంది. ",
            "summary":"ఐపీఎల్ 2023 లీగ్ మ్యాచ్‌లు మరికొద్ది రోజుల్లో ముగియబోతున్నాయి. ఈ ఏడాది ప్లే ఆఫ్స్ రేసు ఆసక్తిగా మారింది.మొత్తం 70 మ్యాచ్‌లలో బుధవారం (మే 10) వరకు 55 మ్యాచ్‌లు జరిగాయి. అయితే అధికారికంగా ఏ జట్టు కూడా ప్లేఆఫ్స్‌లో తన స్థానాన్ని ఖరారు చేసుకోలేకపోయింది.పాయింట్ల పట్టికను చూస్తే చాలా జట్లు ఒకదానికొకటి దగ్గరగానే ఉన్నాయి "
        },
        {
            "id": "cqv767gzejzo",
        "text": "ఆసియా కప్-2023 ఫైనల్లో మహమ్మద్ సిరాజ్ ప్రదర్శన యావత్ క్రికెట్ ప్రపంచాన్ని ఆకట్టుకుంది. టాస్ గెలిచి బ్యాటింగ్ ప్రారంభించిన శ్రీలంక జట్టును ముప్పుతిప్పలు పెట్టాడు సిరాజ్. లంక బ్యాటర్లు సిరాజ్ బౌలింగ్‌ను ఎదుర్కోలేక వికెట్లు సమర్పించుకున్నారు. తన రెండో ఓవర్లలో ఏకంగా నలుగురు బ్యాటర్లను ఔట్ చేసి, శ్రీలంకను కోలుకోలేని దెబ్బ తీశాడు. అనంతరం మరో నాలుగు ఓవర్లు వేసి లంక కెప్టెన్ తో సహా, ప్రధాన బ్యాటర్లను పెవిలియన్ పంపాడు ఇండియన్ ఫాస్ట్ బౌలర్ సిరాజ్. కేవలం 7 ఓవర్లలోనే 6 వికెట్లు తీసి సత్తా చాటాడు. సిరాజ్ ప్రదర్శనతో టీమిండియా ఆసియా కప్ ఫైనల్లో విక్టరీ అలవోకగా మారింది. ఈ మ్యాచ్‌లో సిరాజ్ ప్రదర్శన భారత అభిమానులను అలరించింది. పలువురు అభిమానులు మహమ్మద్ సిరాజ్ పాత రోజులను గుర్తుచేసుకుంటూ సామాజిక మాధ్యమాల్లో పోస్టులు పెడుతున్నారు. 'నో మోర్ సిరాజ్ ఇన్ ఇండియన్ టీం' శీర్షికన అప్పట్లో ప్రచురితమైన ఓ కథనాన్ని ఉటంకిస్తూ 'వాట్ ఏ కమ్ బ్యాక్', 'పెద్ద విజయమే అత్యుత్తమ ప్రతీకారం' అంటూ ప్రశంసలు కురిపిస్తున్నారు.",
        "summary":  "ఆసియా కప్-2023 ఫైనల్లో మహమ్మద్ సిరాజ్ ప్రదర్శన యావత్ క్రికెట్ ప్రపంచాన్ని ఆకట్టుకుంది.లంక బ్యాటర్లు సిరాజ్ బౌలింగ్‌ను ఎదుర్కోలేక వికెట్లు సమర్పించుకున్నారు.కేవలం 7 ఓవర్లలోనే 6 వికెట్లు తీసి సత్తా చాటాడు. సిరాజ్ ప్రదర్శనతో టీమిండియా ఆసియా కప్ ఫైనల్లో విక్టరీ అలవోకగా మారింది. "
        },


        

            {
                "id": "c4n4p3k1zljo",
                "text": "జనసేన పార్టీ అధినేత పవన్ కల్యాణ్ వారాహి నాలుగో దశ యాత్ర కృష్ణా జిల్లాలో ప్రారంభించారు. ఈ సందర్భంగా అవనిగడ్డలో ఏర్పాటు చేసిన బహిరంగ సభలో ఆయన మాట్లాడారు. వచ్చే ఎన్నికల్లో వైసీపీ ఓటమి ఖాయమని, జనసేన టీడీపీ కలిసి ప్రభుత్వం ఏర్పాటు చేస్తాయని పవన్ కల్యాణ్ అన్నారు. ఈసారి ప్రభుత్వ వ్యతిరేక ఓట్లు చీలకుండా ఉండేందుకే టీడీపీతో పొత్తు పెట్టుకుంటున్నామన్నారు. పవన్ కల్యాణ్ ఇంకా ఏమన్నారో ఆయన మాటల్లోనే.. డీఎస్సీ కోసం ఎదురుచూస్తున్న అభ్యర్థుల కోసం అండగా ఉంటాం. అవనిగడ్డలో డీఎస్సీ శిక్షణా కేంద్రాలు అనేక సంఖ్యలో ఉన్నాయి. మెగా డీఎస్సీ కోసం వేలామంది ఎదురుచూస్తున్నారు. వైఎస్. జగన్ సీఎం కాకముందు పాదయాత్రలో అనేక హామీలు ఇచ్చారు. ఆంధ్రప్రదేశ్ మాజీ ప్రభుత్వ ఉద్యోగి కొడుకుగా చెబుతున్నాను, ఇక్కడి అన్నం తిన్నాం. ప్రభుత్వ జీతాలతోనే బతికాం. మీ రుణం తీర్చుకుంటాం. నిరుద్యోగులకు ఉద్యోగాలు ఇస్తాం. జనసేన పార్టీ పెట్టిన తర్వాత ఈ పదేళ్లలో ఎన్నో ఇబ్బందులు ఎదుర్కొన్నాం. 2014, 2019 ఎన్నికలు చూశాం. ఇది మూడో ఎన్నిక. 2014లో టీడీపీ, బీజేపీలకు మద్దతు ఇచ్చాను. హామీలు నెరవేర్చకుంటే ప్రజల వైపు నిలబడతానని అప్పుడు వాళ్లకు చెప్పాను. ప్రధానమంత్రితోనూ విభేదించాల్సి వచ్చింది. ప్రత్యేక హోదాకు బదులుగా ప్రత్యేక ప్యాకేజీకి ఎందుకు అంగీకరించారని చంద్రబాబును విభేదించాను. ఇప్పుడు ప్రత్యేక పరిస్థితుల్లో, ప్రభుత్వ వ్యతిరేక ఓటు చీలకూడదని టీడీపీతో పొత్తుకు అంగీకరించాను. వైసీపీ పతనం మొదలైంది. వారిని అధికారం నుంచి దించడమే జనసేన లక్ష్యం. వచ్చేది మా ప్రభుత్వమే. రాష్ట్రంలో ఎక్కడా అభివృద్ధి కనిపించట్లేదు. నా దగ్గర డబ్బులు ఉండకూడదని నా సినిమాలను ఆపారు. అయినా, నేను ఎవరినీ అభ్యర్థించలేదు. నన్ను మొన్న తెలంగాణ నుంచి వస్తుంటే అడ్డుకున్నారు. ఇక్కడ పుట్టిన వాడిని నన్ను ఎలా అడ్డుకుంటారు? నాకు డబ్బు మీద వ్యామోహం ఉంటే హైదరాబాద్‌లో ఎకరాల కొద్ది భూములు కొనేవాడిని. నేను ప్యాకేజీలు తీసుకున్నానని వైసీపీ వాళ్లు అంటున్నారు. కానీ, నేను అలా ఎప్పుడూ చేయను. తెలుగు దేశం పార్టీతో పొత్తు విషయంలో ఒకసారి మాట ఇచ్చానంటే వెనక్కి తగ్గను. మీకు మాటిస్తున్నా. నేను అద్భుతాలు చేయను. కానీ, మీ సమస్యలను పరిష్కరించి, మీకు అవకాశాలు కల్పించేలా పనిచేస్తా.)",
                "summary":"వచ్చే ఎన్నికల్లో వైసీపీ ఓటమి ఖాయమని, జనసేన టీడీపీ కలిసి ప్రభుత్వం ఏర్పాటు చేస్తాయని పవన్ కల్యాణ్ అన్నారు. ఈసారి ప్రభుత్వ వ్యతిరేక ఓట్లు చీలకుండా ఉండేందుకే టీడీపీతో పొత్తు పెట్టుకుంటున్నామన్నారు. "
            },
            {
                "id": "c97me6ml44qo",
                "text": "కొత్త బంగారులోకం, సీత‌మ్మ వాకిట్లో సిరిమ‌ల్లె చెట్టు, ముకుంద.. వీటిలో ఏ సినిమా చూసినా శ్రీ‌కాంత్ అడ్డాల స్టైల్ ఏమిటో అర్థ‌మైపోతుంది. కుటుంబ బంధాలు, మంచిత‌నం, స‌మాజంపై ఓ సానుకూల దృక్ప‌థం ఇవ‌న్నీ క‌నిపిస్తాయి. శ్రీకాంత్‌కు క్లాస్‌ ద‌ర్శ‌కుడ‌న్న స్టేట‌స్ క‌లిగించాయి. స‌డ‌న్‌గా `నార‌ప్ప‌`తో శ్రీకాంత్ అడ్డాలలోని రెండో కోణం బ‌య‌ట‌కు వ‌చ్చింది. రా అండ్ ర‌స్టిక్ సినిమాల్ని కూడా ఆయ‌న తీయ‌గ‌ల‌డనిపించింది. అయితే అది రీమేక్ సినిమా. ఆయ‌న‌దైన భావ‌జాలం కాదు. కానీ దాన్ని ఒడిసిప‌ట్టుకొన్నారు. పెద‌కాపు మాత్రం ఆయ‌న క‌థే, రీమేక్ కాదు! ట్రైల‌ర్‌, టీజ‌ర్ చూసిన‌ప్పుడు శ్రీ‌కాంత్ అడ్డాల త‌న ప‌రిధిని, ప‌రిమితిని దాటుకొని వ‌చ్చి తీసిన సినిమా ఇది అని స్ప‌ష్టంగా అర్థ‌మైపోయింది. ఇప్పుడు ఆ సినిమా ప్రేక్ష‌కుల ముందుకు వ‌చ్చింది. మ‌రి.. పెద‌కాపు ఎలా ఉన్నాడు? శ్రీ‌కాంత్ అడ్డాల‌లోని మ‌రో కొత్త కోణాన్ని ఈ క‌థ బ‌య‌ట‌పెట్టిందా? లేదా?)",
                "summary":"కొత్త బంగారులోకం, సీత‌మ్మ వాకిట్లో సిరిమ‌ల్లె చెట్టు, ముకుంద.. వీటిలో ఏ సినిమా చూసినా శ్రీ‌కాంత్ అడ్డాల స్టైల్ ఏమిటో అర్థ‌మైపోతుంది. కుటుంబ బంధాలు, మంచిత‌నం, స‌మాజంపై ఓ సానుకూల దృక్ప‌థం ఇవ‌న్నీ క‌నిపిస్తాయి "
            },
            {
                "id": "c3gl9ggz043o",
                "text": "ఆంధ్రప్రదేశ్‌లోని చిత్తూరు జిల్లాలో తమ బిడ్డను అత్యాచారం చేసి హత్యచేశారని తల్లిదండ్రులు ఆరోపిస్తుంటే, అలాంటిదేమీ జరగలేదని పోలీసులు అంటున్నారు. నోట్: ఈ కథనంలో కలచి వేసే అంశాలు ఉన్నాయి. చిత్తూరు జిల్లా పెనుమూరు మండలం వేణుగోపాలపురం గ్రామానికి చెందిన సుబ్బయ్య (పేరు మార్చాం) 16 ఏళ్ల మైనర్ కుమార్తె అనుమానాస్పద రీతిలో చనిపోయారు. బాలిక మృతిపై తల్లిదండ్రులు, బంధువులు అనేక అనుమానాలు వ్యక్తం చేస్తున్నారు. మృతదేహం జుట్టు ఊడిపోయి ఉండటం, ప్యాంటు, లోదుస్తులు లేకపోవడంతో వారు అనుమానిస్తున్నారు. బాలిక కులానికి చెందిన వడ్డెర సంఘం నాయకులు కూడా ఇది ముమ్మాటికీ హత్యేనని అంటున్నారు. ఈ కేసుకు సంబంధించి చిత్తూరు పోలీసులు మీడియా సమావేశం ఏర్పాటు చేసి, మీడియాలో, సోషల్ మీడియాలో వస్తున్న వార్తలపై వివరణ ఇచ్చారు. అయితే, పోలీసులు మాత్రం పోస్టుమార్టం రిపోర్టులో ఎటువంటి గాయాలు లేవని తేలిందని చెప్పారు. ఫోరెన్సిక్ రిపోర్ట్ రావాల్సి ఉందని చిత్తూరు ఏఎస్పీ శ్రీలక్షి మంగళవారం మధ్యాహ్నం 12 గంటల సమయంలో మీడియా సమావేశంలో చెప్పారు. ఈ కేసులో టెక్నికల్, సైంటిఫిక్ ఆధారాలు సేకరించామని, దర్యాప్తు కొనసాగుతోందని ఏఎస్పీ శ్రీలక్ష్మి మంగళవారం మధ్యాహ్నం చెప్పారు.)",
                "summary":"ఆంధ్రప్రదేశ్‌లోని చిత్తూరు జిల్లాలో తమ బిడ్డను అత్యాచారం చేసి హత్యచేశారని తల్లిదండ్రులు ఆరోపిస్తుంటే, అలాంటిదేమీ జరగలేదని పోలీసులు అంటున్నారు. "
            },
            {
                "id": "cyx75257529o",
                "text": "ఆంధ్రప్రదేశ్ చరిత్రలోనే అత్యధిక కాలం ముఖ్యమంత్రి హోదా అనుభవించిన నారా చంద్రబాబు నాయుడు ఇప్పుడు రాజమండ్రి సెంట్రల్ జైల్లో ఉన్నారు. రిమాండ్ ఖైదీగా ఆయన్ని ఈ జైలులో ఉంచారు. కోర్టు ఆదేశాలతో సీఐడీ కస్టడీలో ఉన్న ఆయన్ని జైల్లోనే విచారిస్తున్నారు. సీఐడీ కస్టడీ ముగియడం, ఆయన రిమాండ్‌ను పొడిగించాలని సీఐడీ కోరడంతో విజయవాడ ఏసీబీ కోర్టు ఆయనకు అక్టోబర్ 5 వరకు పొడిగించింది. చంద్రబాబు ఈ జైలుకు రావడంతో దీని పేరు మరోసారి వార్తల్లో మారుమోగిపోయింది. అయితే, శతాబ్ధానికి పైగా చరిత్ర ఉన్న ఈ జైలులో చంద్రబాబు కాక మరో ఇద్దరు సీఎంలు, అంతకు ముందు ప్రముఖ స్వాతంత్ర్య యోధులు కూడా ఇక్కడ ఖైదీలుగా కొన్నాళ్లు గడిపారు. వారెవరూ? ఎందుకు బందీలయ్యారు అన్నది ఈ కథనంలో తెలుసుకుందాం.)",
                "summary":"ఆంధ్రప్రదేశ్ చరిత్రలోనే అత్యధిక కాలం ముఖ్యమంత్రి హోదా అనుభవించిన నారా చంద్రబాబు నాయుడు ఇప్పుడు రాజమండ్రి సెంట్రల్ జైల్లో ఉన్నారు. "
            },
            {
                "id": "cg3l3znmz8zo",
                "text": "ఆమె బిందువుగా మొదలై సింధువుగా మారింది. ఇప్పుడామెను 'సింధు మహా సముద్రం' అనొచ్చునేమో. క్రీడల్లో మరే భారత మహిళ అందుకోని అత్యున్నత శిఖరాలను మన షటిల్ క్వీన్ పీవీ సింధు అందుకుంది. ఒలింపిక్ స్వర్ణం, ఆల్ ఇంగ్లండ్ సింగిల్స్ టైటిల్ మినహా బాడ్మింటన్ క్రీడకు సంబంధించిన అన్ని ముఖ్యమైన ట్రోఫీలు సింధు కప్‌బోర్డులో ఉన్నాయి. క్రికెట్ చుట్టూ పరిభ్రమిస్తున్న భారత క్రీడారంగంలో బాడ్మింటన్‌కు బోలెడంత గ్లామర్ తీసుకొచ్చిన ఘనత ఆమెకే దక్కుతుంది. ‘‘హైదరాబాద్ నగరం నీళ్లలో ఏదో మహిమ ఉంది, అందుకే అక్కడి నుంచి ఆరితేరిన మహిళా అథ్లెట్లు పుట్టుకొస్తున్నారు’’ అని సునీల్ గవాస్కర్ ఒకసారి అన్నారు. నిజమే, మిథాలి రాజ్, సానియా మీర్జా, సైనా నెహ్వాల్, పీవీ సింధు తమ తమ క్రీడల్లో ప్రపంచ స్థాయిలో కీర్థి ప్రతిష్ఠలు సాధించి హైదరాబాద్ నగరానికి వన్నె తెస్తున్నారు. వీరు నలుగురు చార్‌మినార్‌కున్న నాలుగు స్థంభాల లాంటి వారు. తమ స్వయం ప్రతిభతో, పట్టుదలతో పురుషాధిక్య సమాజంలోని అనేక కంచుకోటల్ని బద్దలు కొట్టి తమ మార్గం సుగమం చేసుకున్నారు.)",
                "summary":"ఆమె బిందువుగా మొదలై సింధువుగా మారింది. ఇప్పుడామెను 'సింధు మహా సముద్రం' అనొచ్చునేమో. క్రీడల్లో మరే భారత మహిళ అందుకోని అత్యున్నత శిఖరాలను మన షటిల్ క్వీన్ పీవీ సింధు అందుకుంది. "
            },
            {
                "id": "c2vjgz4e3ypo",
                "text": "ఓల్గా కర్మోనా తన గోల్‌తో స్పెయిన్‌కు ఫిఫా మహిళల ప్రపంచ కప్ టైటిల్‌ను అందించింది. అయితే ఈ సంతోషం స్పెయిన్ కెప్టెన్ ఓల్గా కర్మోనాకు ఎంతో సేపు నిలవలేదు. ఫైనల్ మ్యాచ్ గెలుచుకున్న తర్వాత ఆమె తన తండ్రి మరణవార్తను వినాల్సి వచ్చిందని స్పెయిన్ సాకర్ ఫెడరేషన్ తెలిపింది. అయితే, ఓల్గా కర్మోనా తండ్రి ఎప్పుడు మరణించారు, ఏ కారణంతో ఆయన మృతి చెందారన్న వివరాలను స్పెయిన్ సాకర్ ఫెడరేషన్ వెల్లడించలేదు. ‘‘ప్రపంచకప్ ఫైనల్ అయిపోయిన తర్వాత సాకర్ క్రీడాకారిణి ఈ మరణవార్తను విన్నారు’’ అని సోషల్ నెట్‌వర్క్ సైట్లలో ఈ ఫెడరేషన్ ప్రకటించింది. ‘‘తీవ్ర బాధాకరమైన ఈ క్షణాల్లో ఓల్గాకు, ఆమె కుటుంబానికి మా తరఫున హృదయపూర్వమైన ఓదార్పును అందిస్తున్నాం. ఓల్గా మేం నిన్నెంతో ప్రేమిస్తున్నాం. స్పెయిన్ ఫుట్‌బాల్‌లో మీరు చరిత్ర సృష్టించారు’’ అని ఓల్గా తండ్రి మరణం పట్ల ఈ ఫెడరేషన్ సంతాపం వ్యక్తం చేసింది. ఆటకి ముందు ఓల్గాకు ఈ విషయం చెప్పకూడదని ఆమె కుటుంబ సభ్యులు, స్నేహితులు నిర్ణయించినట్లు స్పెయిన్ అవుట్‌లెట్ రెలెవో తెలిపింది. ఆమె కేవలం ఫైనల్ మ్యాచ్‌పైనే దృష్టిసారించాలని వారు భావించారు. మ్యాచ్ ముగిసేంత వరకు కూడా వారు ఈ విషయాన్ని ఓల్గాకు తెలియకుండా ఉంచారు. ఆమె తల్లి, తోబుట్టువులు మ్యాచ్ చూసేందుకు, ఆమెకు ప్రోత్సాహాన్ని అందించేందుకు ఆస్ట్రేలియాకు వచ్చారు.)",
                "summary":"ఓల్గా కర్మోనా తన గోల్‌తో స్పెయిన్‌కు ఫిఫా మహిళల ప్రపంచ కప్ టైటిల్‌ను అందించింది. అయితే ఈ సంతోషం స్పెయిన్ కెప్టెన్ ఓల్గా కర్మోనాకు ఎంతో సేపు నిలవలేదు. "
            },
            {
                "id": "cv2kzjlzxzeo",
                "text": "భారత్‌లో ఈ ఏడాది అక్టోబర్-నవంబర్ మధ్యలో జరగబోయే ఐసీసీ పురుషుల క్రికెట్ ప్రపంచ కప్ షెడ్యూల్‌ ప్రకటన విడుదలైంది. అక్టోబర్ 5 నుంచి ప్రపంచ కప్ ప్రారంభం కాబోతుంది. ఫైనల్ మ్యాచ్ అహ్మదాబాద్‌లోని నరేంద్ర మోదీ స్టేడియంలో నవంబర్ 19న జరుగుతుంది. ప్రపంచ కప్‌కు ఆతిథ్యమిచ్చే భారత్ తన తొలి మ్యాచ్‌ను అక్టోబర్ 8న చెన్నైలో ఆస్ట్రేలియాతో ఆడనుంది. 46 రోజుల పాటు జరిగే ఈ టోర్నమెంటుకు 10 నగరాల్లోని స్టేడియాలను ఎంపిక చేశారు. ఈ ప్రపంచ కప్‌లో మొత్తం 10 టీమ్‌లు పాల్గొంటున్నాయి. ఇప్పటికే ఎనిమిది టీమ్‌లను ఎంపిక చేశారు. ఈ రెండు టీమ్‌లు ఎవరు అనే దానిపై నిర్ణయించేందుకు క్వాలిఫైయర్స్ జరుగుతున్నాయి. జూలై 9 నాటికి క్వాలిఫైయింగ్ రౌండ్లు పూర్తవుతాయి. ఆ తర్వాత మిగిలిన రెండు టీమ్‌లు నిర్ణయిస్తారు. రౌండ్ రాబిన్ ఫార్మాట్‌లో ఈ ప్రపంచ కప్‌ను ఆడతారు. అంటే అన్ని జట్లు కూడా ప్రతి ఒక్క టీమ్‌తో పోటీ పడతాయి. నాకౌట్ స్టేజీలు, సెమీ ఫైనల్స్‌ మ్యాచ్‌ల కోసం టాప్ నాలుగు జట్లు క్వాలిఫై అవుతాయి. )",
                "summary":"భారత్‌లో ఈ ఏడాది అక్టోబర్-నవంబర్ మధ్యలో జరగబోయే ఐసీసీ పురుషుల క్రికెట్ ప్రపంచ కప్ షెడ్యూల్‌ ప్రకటన విడుదలైంది "
            },
            {
                "id": "cjl05jk5590o",
                "text": "మహారాష్ట్రలోని నాందేడ్ ప్రభుత్వాస్పత్రిలో 24 గంటల్లో 24 మంది మృతి చెందారు. వారిలో అప్పుడే పుట్టిన శిశువులు 12 మంది ఉన్నారు. చిన్నారులు కాకుండా మిగిలిన వారు పాముకాటు, విష ప్రయోగం కారణంగా చనిపోయారని ఆస్పత్రి డైరెక్టర్ ఎస్‌ఆర్ వాకోడే తెలిపారు. సరైన సమయంలో చికిత్స అందకపోవడం వల్లే ఈ మరణాలు సంభవించాయనే ఆరోపణలు వచ్చాయి. అయితే, వాకోడే ఈ ఆరోపణలను తోసిపుచ్చారు. ఆస్పత్రిలో మందుల కొరత ఉంది. కానీ, ఆ రోగులు అత్యవసర పరిస్థితిలో ఉన్నారు. అయితే, అలాంటిదేమీ లేదని, అవసరమైన మందులు అందుబాటులో ఉన్నాయని వాకోడే చెబుతున్నారు. హాఫ్‌కిన్ ఇన్‌స్టిట్యూట్ నుంచి మందుల కొనుగోళ్లు ఆగిపోయినప్పటి నుంచి రాష్ట్రవ్యాప్తంగా ప్రభుత్వ ఆస్పత్రుల్లో మందుల కొరత ఏర్పడిందని చెబుతున్నారు. ఇక్కడి డాక్టర్ శంకర్‌రావు చవాన్ ప్రభుత్వ ఆస్పత్రి తృతీయ స్థాయి ఆస్పత్రి. చుట్టుపక్కల 70 - 80 కిలోమీటర్ల నుంచి రోగులు వైద్యం కోసం ఈ ఆస్పత్రికి వస్తుంటారు. ఈ ప్రాంతంలో ఇంత పెద్ద ఆస్పత్రి మరోటి లేకపోవడంతో అత్యవసర రోగులు ఇక్కడికే వస్తుంటారు. గడిచిన 24 గంటల్లో చనిపోయిన వారంతా ఎమర్జెన్సీ రోగులేనని ఆస్పత్రివర్గాలు చెబుతున్నాయి. దానికి తోడు కొందరు వైద్యాధికారుల బదిలీలతో పరిస్థితి కాస్త ఇబ్బందికరంగా మారిందని డాక్టర్ వాకోడే చెప్పారు. అదే సమయంలో, హాఫ్‌కిన్ ఇన్‌స్టిట్యూట్ నుంచి మందులు కొనుగోలు చేయడం లేదు. అందువల్ల మందుల కొరత ఏర్పడింది. ఆస్పత్రికి వచ్చే రోగుల సంఖ్య పెరుగుతుండడంతో బడ్జెట్ తగ్గుతోందని ఆస్పత్రి వర్గాలు చెబుతున్నాయి)",
                "summary":"మహారాష్ట్రలోని నాందేడ్ ప్రభుత్వాస్పత్రిలో 24 గంటల్లో 24 మంది మృతి చెందారు. వారిలో అప్పుడే పుట్టిన శిశువులు 12 మంది ఉన్నారు. "
            },
            {
                "id": "cp97k4zdv9jo",
                "text": "రాత్రి పదిన్నర గంటల ప్రాంతంలో జరిగింది ఇది. ఒక్కసారిగా భూమి కంపించినట్లయింది. ప్రాణాలు కాపాడుకోవడానికి పరుగులు తీశాం. మా రెండు ఇళ్లలో పది పన్నెండు మంది ఉన్నాం. మా ఇంట్లో వాళ్లందరం బయటకి వచ్చాం. రాత్రంతా వర్షంలోనే ఉండిపోయాం. మా బంధువు కుటుంబం అందులోనే చిక్కుకుంది. ఒక్క కొడుకు మాత్రమే ప్రాణాలతో బయటపడ్డాడు. ఇంకో అబ్బాయి కూడా కనిపించడంలేదు మహారాష్ట్రలోని ఇర్షాల్‌వాడిలో కొండచరియలు విరిగిపడి బంధువులను కోల్పోయిన వ్యక్తి రోదన ఇది. ప్రమాదం జరిగిన ప్రాంతానికి అధికారులు ఎవరినీ వెళ్లనివ్వడం లేదు. దీంతో బాధితుల బంధువులు ఊరి బయట ఎదురుచూస్తున్నారు. అక్కడ చిన్న పిల్లలు ఏడుస్తూ కనిపించారు. కాల్ రావడంతో ఏం జరుగుతుందో తెలిసింది. మా ఇల్లు పైన ఉంది. అమ్మ, అన్న, చెల్లెలు అందులోనే ఉన్నారు. మా పెద్దక్క కుటుంబం అందులో చిక్కుకుంది. ఒక కొడుకు వేరే చోట పడుకున్నాడు, అతను బయటపడ్డాడు. ఇలా ఇంతకుముందెన్నడూ జరగలేదు. కొండ కూలిపోతుందని ఎప్పుడూ అనుకోలేదు, ఇది అకస్మాత్తుగా జరిగింది. ఒక అబ్బాయి ఇంటి లోపలే ఇరుక్కుపోయాడు, బయటకు రాలేదు అని ఒక మహిళ వివరించారు. రాయ్‌గఢ్ జిల్లాలోని ఇర్షాల్‌వాడి , ఇతర గ్రామాల ప్రజలు తమ కుటుంబ సభ్యులు, బంధువుల కోసం ఊరు బయట రోదిస్తున్నారు. వారి బంధువులు క్షేమంగా ఉన్నారో లేదో వారికి ఇంకా తెలియదు.)",
                "summary":"రాత్రి పదిన్నర గంటల ప్రాంతంలో జరిగింది ఇది. ఒక్కసారిగా భూమి కంపించినట్లయింది. ప్రాణాలు కాపాడుకోవడానికి పరుగులు తీశాం. మా రెండు ఇళ్లలో పది పన్నెండు మంది ఉన్నాం. మా ఇంట్లో వాళ్లందరం బయటకి వచ్చాం. రాత్రంతా వర్షంలోనే ఉండిపోయాం. మా బంధువు కుటుంబం అందులోనే చిక్కుకుంది. ఒక్క కొడుకు మాత్రమే ప్రాణాలతో బయటపడ్డాడు. ఇంకో అబ్బాయి కూడా కనిపించడంలేదు "
            },
            {
                "id": "international-54318352",
                "text": "ఈ విషయంపై చైనా ప్రభుత్వ మీడియా గ్లోబల్ టైమ్స్ ఇటీవల ఓ కథనం ప్రచురించింది. భారత్‌ వైపు నుంచి తూటాలు పేలితే తీవ్రమైన పరిణామాలు ఉంటాయని ఈ కథనంలో వ్యాఖ్యలు చేశారు. ''సరిహద్దుల్లో భారత్ సైనిక మోహరింపులు పెరిగాయని సైనిక పరిశీలకులు చెబుతున్నారు. చైనా జవాన్లతో ఉద్రిక్తత పరిస్థితులు తలెత్తితే తమ సైనికులు కాల్పులు జరిపేందుకు భారత్ అనుమతించినట్లు వార్తలు వస్తున్నాయి. అదే జరిగితే భారత్ తీవ్రమైన పరిణామాలను ఎదుర్కోవాల్సి ఉంటుంది''. ఉద్రిక్తతలను తగ్గించేందుకు రెండు దేశాలు అంగీకరించిన సమయంలో గ్లోబల్ టైమ్స్ ఈ కథనాన్ని ప్రచురించింది. ''సరిహద్దుల్లో మోహరింపులను పెంచబోమని రెండు దేశాల సైనిక కమాండర్ స్థాయి చర్చల్లో అంగీకారం కుదిరింది. కానీ భారత్ తమ మాటలకు కట్టుబడి ఉండటంలేదు. దీంతో ఉద్రిక్త పరిస్థితులు పెరుగుతున్నాయి''. ''తాజా పరిస్థితుల నడుమ భారత్‌ నుంచి ఎలాంటి సైనిక పరమైన చర్యలు కనిపించినా తిప్పికొట్టేందుకు చైనా అప్రమత్తంగా ఉండాలి. అన్నింటికీ సిద్ధంగా ఉండాలి. భవిష్యత్‌లో సరిహద్దుల్లో ఇలాంటి పరిస్థితులు సర్వసాధారణం కాబోతున్నాయి''అంటూ సైనిక నిపుణులు చేసిన వ్యాఖ్యలను గ్లోబల్ టైమ్స్ ఉటంకించింది. ప్రతి స్పందనగా.. ఉద్రిక్తతలపై ద హిందూ పత్రికలో ఓ వార్త ప్రచురితమైన మరుసటి రోజే స్పందనగా గ్లోబల్ టైమ్స్ తాజా కథనాన్ని రాసుకొచ్చింది. చైనా సైనికులు సరిహద్దుల వెంబడి ముందుకు అడుగువేస్తే.. కాల్పులు జరపాలని జవాన్లకు భారత్ స్పష్టమైన ఆదేశాలు ఇచ్చినట్లు ద హిందూలో ఓ కథనం ప్రచురితమైంది. పేరు వెల్లడించడానికి ఇష్టపడని ఉన్నత స్థాయి అధికారి తమకు ఈ సమాచారం వెల్లడించినట్లు దానిలో పేర్కొన్నారు. ''మా పైకి వచ్చేందుకు ప్రయత్నిస్తే చైనా సైనికులపై కాల్పులు జరపాలని ఆదేశాలు వచ్చాయి. ఆత్మరక్షణలో భాగంగా కాల్పులు జరిపేందుకు మాకు అనుమతి ఇచ్చారు''అని ఆ అధికారి వివరించారు. ఇటీవలి కాలంలో, తూర్పు లద్దాఖ్‌లోని ప్యాంగ్యాంగ్ సో సరస్సు సమీపంలో భారత్, చైనా సైనికుల మధ్య ఉద్రిక్తతలు చోటుచేసుకున్నాయి. అనంతరం గాల్లోకి కాల్పులు జరిపారు. భారత్-చైనా మధ్య జరిగిన ఆరో దఫా చర్చల అనంతరం సరిహద్దుల్లో మోహరింపులను పెంచకూడదని రెండు దేశాలు అంగీకరించాయి. భారత్ సైనిక మోహరింపులు అలానే ఉన్నాయని, వీటిని కొనసాగిస్తామని భారత అధికారులు వెల్లడించారు. ''మేం చెప్పేది చాలా స్పష్టంగా ఉంది. ఇక్కడకు చైనా సైన్యమే ముందు వచ్చింది. వారే ముందు వెనక్కి వెళ్లాలి''అని వారు పేర్కొన్నారు. గ్లోబల్ టైమ్స్ రాసిన కథనంలో బీజింగ్‌లోని షిన్‌హువా యూనివర్సిటీ నిపుణుడు కియాన్ ఫెంగ్ వ్యాఖ్యలను ఉటంకించారు. ''సరిహద్దుల్లో నిర్మాణ, సైనిక పరమైన చర్యలను భారత్ ఆపడంలేదు. చైనా, పాకిస్తాన్ సరిహద్దుల్లో దాదాపు రెండు నుంచి మూడు లక్షల మందిని భారత్ మోహరించింది''అని ఆయన వ్యాఖ్యానించారు. ద హిందూ పత్రిక కథనంపై చైనా మీడియా చాలా కథనాలు ప్రచురిస్తోంది. ఒక కథనంలో మొదటి తూటా భారత్ వైపు నుంచే పేలవచ్చని ఆందోళన వ్యక్తంచేశారు. లద్దాఖ్‌లోని గాల్వన్ లోయలో గత జూన్‌లో భారత్-చైనా సైనికుల మధ్య ఘర్షణలు చోటుచేసుకున్నాయి. వీటిలో 20 మంది భారత సైనికులు మరణించారు. తమ వైపు సంభవించిన మరణాలపై చైనా ఎలాంటి గణాంకాలనూ విడుదల చేయలేదు. అయితే కొంతమంది సైనికులు మరణించినట్లు గ్లోబల్ టైమ్స్ ఇటీవల వెల్లడించింది. ఒప్పందంలో ఏముంది? భారత్, చైనా సైనిక కమాండర్ స్థాయి ఆరో దఫా చర్చల అనంతరం సెప్టెంబరు 22న రెండు దేశాలూ సంయుక్త ప్రకటన విడుదల చేశాయి. ఇకపై సరిహద్దుల్లో మోహరింపులను పెంచబోమని రెండు దేశాలూ దీనిలో అంగీకరించాయి. ''రెండు దేశాల మధ్య చర్చలను ముందుకు తీసుకెళ్లేందుకు ప్రస్తుతం కుదిరిన అంగీకారాన్ని తూచా తప్పకుండా అమలుచేయాల్సిన అవసరముంది. ముఖ్యంగా వదంతులు, అపోహలను తగ్గించేందుకు కృషి చేయాలి. అదే సమయంలో రెండు వైపులా సైనిక మోహరింపులు పెరగకుండా చూసుకోవాలి. పరిస్థితులను తారుమారు చేసేలా ఎవరూ చర్యలు తీసుకోకూడదు. వాస్తవాధీన రేఖ వెంబడి శాంతిని నెలకొల్పేందుకు రెండు దేశాలు కృషి చేయాలి''అని చర్చల అనంతరం ప్రకటన విడుదల చేశారు. మరోవైపు వాస్తవాధీన రేఖ వెంబడి ఎలాంటి నిర్మాణపు పనులు చేపట్టకూడదనీ తాజా చర్చల్లో అంగీకారం కుదిరినట్లు పేర్కొన్నారు. అయితే, బలగాల ఉపసంహరణపై ఎలాంటి ఒప్పందమూ కుదరలేదని రక్షణ శాఖ వర్గాలు చెప్పినట్లు ద హిందూ పత్రిక కథనంలో పేర్కొంది. ఇవి కూడా చదవండి: (బీబీసీ తెలుగును ఫేస్‌బుక్, ఇన్‌స్టాగ్రామ్‌, ట్విటర్‌‌లో ఫాలో అవ్వండి. యూట్యూబ్‌‌లో సబ్‌స్క్రైబ్ చేయండి.)",
                "summary": "ఒప్పందంలో ఏముంది  భారత్  చైనా సైనిక కమాండర్ స్థాయి ఆరో దఫా చర్చల అనంతరం సెప్టెంబరు 22న రెండు దేశాలూ సంయుక్త ప్రకటన విడుదల చేశాయి. భారత్ చైనా మధ్య జరిగిన ఆరో దఫా చర్చల అనంతరం సరిహద్దుల్లో మోహరింపులను పెంచకూడదని రెండు దేశాలు అంగీకరించాయి.   సరిహద్దుల్లో నిర్మాణ  సైనిక పరమైన చర్యలను భారత్ ఆపడంలేదు. చైనా జవాన్లతో ఉద్రిక్తత పరిస్థితులు తలెత్తితే తమ సైనికులు కాల్పులు జరిపేందుకు భారత్ అనుమతించినట్లు వార్తలు వస్తున్నాయి"
            },
            {
                "id": "international-49366683",
                "text": "భారత్ అధీనంలోని కశ్మీర్‌లోని ఆందోళనకర పరిస్థితులపై నుంచి ప్రపంచం దృష్టిని మరల్చేందుకు భారత సైన్యం నియంత్రణ రేఖ వెంబడి కాల్పుల తీవ్రతను పెంచిందని పాకిస్తాన్ సైన్యం అధికార ప్రతినిధి మేజర్ జనరల్ ఆసిఫ్ గఫూర్ గురువారం ట్విటర్ ద్వారా తెలిపారు. ఈ ఘటనల్లో ముగ్గురు పాక్ సైనికులు అమరులయ్యారని, పాక్ సైన్యం దీటుగా స్పందించడంతో ఐదుగురు భారత సైనికులు మృతి చెందారని పేర్కొన్నారు. పాక్ కాల్పుల్లో భారత సైనికులు చాలా మందికి గాయాలయ్యాయని, కొన్ని బంకర్లు ధ్వంసమయ్యాయని తెలిపారు. ఇరు దేశాల మధ్య చెదరుమదురుగా కాల్పులు కొనసాగుతున్నట్లు తెలిపారు. ఈ కాల్పుల్లో గాయపడ్డ మరో పాక్ సైనికుడు మరణించినట్లు గఫూర్ శుక్రవారం ఉదయం ప్రకటించారు. అయితే, పాకిస్తాన్ ప్రకటనలో అవాస్తవాలున్నాయని, ఎల్‌ఓసీ వద్ద కాల్పుల్లో తమ సైనికులెవరూ మరణించలేదని భారత్ సైన్యం తెలిపినట్లు ఏఎన్ఐ వార్తా సంస్థ పేర్కొంది. కశ్మీర్ ఇంకా కర్ఫ్యూలోనే.. జమ్మూ కశ్మీర్‌కున్న ప్రత్యేక ప్రతిపత్తిని రద్దు చేస్తూ భారత ప్రభుత్వం ఆగస్టు 5న ఆర్టికల్ 370ని సవరించిన సంగతి తెలిసిందే. ఎన్నో ఏళ్లుగా సంక్షోభంతో రగులుతున్న కశ్మీర్‌ను ఈ నిర్ణయంతో అభివృద్ధి పథంలోకి తీసుకువస్తామని నరేంద్ర మోదీ నేతృత్వంలోని బీజేపీ ప్రభుత్వం అంటోంది. కశ్మీర్ అభివృద్ధికి ఆర్టికల్ 370 పెద్ద అవరోధంగా మారిందంటూ భారత హోంమంత్రి అమిత్ షా పార్లమెంటులో ప్రసంగించారు. ఆర్టికల్ 370 సవరణ నిర్ణయం తీసుకుని పది రోజులకుపైగా గడిచినా, కశ్మీర్ ప్రాంతం ఇంకా కర్ఫ్యూలోనే కొనసాగుతోంది. అక్కడ ఇంటర్నెట్, టెలిఫోన్ సేవలను ప్రభుత్వం నిలిపివేసింది. ఇమ్రాన్ ఖాన్ హిందుత్వ అజెండాలో భాగంగానే.. రాష్ట్రీయ స్వయంసేవక్ సంఘ్ (ఆర్‌ఎస్‌ఎస్) హిందుత్వ అజెండా అమలులో భాగంగానే మోదీ ప్రభుత్వం జమ్మూకశ్మీర్ ప్రత్యేక ప్రతిపత్తిని రద్దు చేసిందని పాకిస్తాన్ ఆరోపించింది. పాక్ స్వాతంత్ర్య దినం సందర్బంగా తమ అధీనంలోని కశ్మీర్ అసెంబ్లీలో చేసిన ప్రసంగంలో.. భారత్‌తో యుద్ధానికి తమ దేశం పూర్తి సింసిద్ధంగా ఉందని, ఇటుకలు వేస్తే తాము రాళ్లతో బదులు చెప్తామని పాక్ ప్రధాని ఇమ్రాన్ ఖాన్ ప్రకటించారు. ఆర్టికల్ 370ని సవరించడం ద్వారా మోదీ తన ఆఖరి అస్త్రం ప్రయోగించారని, తదుపరి ఆయన చూపు కశ్మీర్ స్వాతంత్ర్యంపైనేనని ఆయన చెప్పారు. పాకిస్తాన్ అధీనంలోని కశ్మీర్‌పై చర్యలు తీసుకునేందుకు భారత్ ప్రణాళికలు రూపొందించుకున్నట్లు తమకు సమాచారం ఉందని తెలిపారు. ఆర్ఎస్ఎస్‌ను జర్మన్ నియంత హిట్లర్‌కు చెందిన నాజీ పార్టీతో ఇమ్రాన్ పోల్చారు. ఇవి కూడా చదవండి: (బీబీసీ తెలుగును ఫేస్‌బుక్, ఇన్‌స్టాగ్రామ్‌, ట్విటర్‌లో ఫాలో అవ్వండి. యూట్యూబ్‌లో సబ్‌స్క్రైబ్ చేయండి.)",
                "summary": "భారత్ అధీనంలోని కశ్మీర్‌లోని ఆందోళనకర పరిస్థితులపై నుంచి ప్రపంచం దృష్టిని మరల్చేందుకు భారత సైన్యం నియంత్రణ రేఖ వెంబడి కాల్పుల తీవ్రతను పెంచిందని పాకిస్తాన్ సైన్యం అధికార ప్రతినిధి మేజర్ జనరల్ ఆసిఫ్ గఫూర్ గురువారం ట్విటర్ ద్వారా తెలిపారు. భారత్ అధీనంలోని కశ్మీర్‌లోని ఆందోళనకర పరిస్థితులపై నుంచి ప్రపంచం దృష్టిని మరల్చేందుకు భారత సైన్యం నియంత్రణ రేఖ వెంబడి కాల్పుల తీవ్రతను పెంచిందని పాకిస్తాన్ సైన్యం అధికార ప్రతినిధి మేజర్ జనరల్ ఆసిఫ్ గఫూర్ గురువారం ట్విటర్ ద్వారా తెలిపారు. ఇరు దేశాల మధ్య చెదరుమదురుగా కాల్పులు కొనసాగుతున్నట్లు తెలిపారు. ఈ కాల్పుల్లో గాయపడ్డ మరో పాక్ సైనికుడు మరణించినట్లు గఫూర్ శుక్రవారం ఉదయం ప్రకటించారు"
            },
            {
                "id": "india-46355879",
                "text": "2014 ఆగస్ట్ 15న స్వాతంత్ర్య దినోత్సవం సందర్భంగా సీఎం కేసీఆర్ గోల్కొండ కోట నుంచి ఈ పథకాన్ని ప్రారంభించారు. తర్వాత ఈ పథకం పేరును భూ కొనుగోలు, పంపిణీ పథకంగా మార్చారు. భూమిలేని నిరుపేద దళితులు ఈ పథకానికి అర్హులు. అయితే, నాలుగేళ్లలో ఈ పథకం ప్రయోజనాలు నెరవేరాయా? రాష్ట్రంలోని అర్హులైన దళితులందరికీ మూడెకరాల భూమి దక్కిందా? ప్రభత్వం ఏమంటోంది? లబ్ధిదారుల మాటేమిటి? భూ పంపిణీ ఇలా.. ఈ పథకం కింద ఒక్కో లబ్దిదారుకు కుటుంబంలోని మహిళ పేరు మీద మూడెకరాల భూమిని ప్రభుత్వం అందిస్తుంది. ఈ భూమిని ప్రభుత్వం ప్రైవేటు వ్యక్తుల నుంచి కొనుగోలు చేస్తుంది. మూడు ఎకరాల భూమి కొనేందుకు ఎకరాకు సగటున రూ. 2 లక్షల నుంచి రూ. 7 లక్షల వరకు ఖర్చు చేస్తోంది. ఇలా పంపిణీ చేసిన భూమిలో పంటసాగు చేసుకునేందుకు అవసరమైన సహకారాన్ని, సాగునీటి సదుపాయాన్ని కూడా ప్రభుత్వం అందిస్తుంది. 5,607 మందికే వర్తింపు... 2011 జనాభా లెక్కల ప్రకారం రాష్ట్రంలోని మొత్తం దళితులు 54.09 లక్షలు. దాదాపు 12 లక్షల దళిత కుటుంబాలున్నాయి. ఇందులో 6.39 లక్షల కుటుంబాలు ఎకరా నుంచి ఐదు ఎకరాల భూమిని కలిగి ఉన్నాయి. 50 వేల దళిత కుటుంబాలు ఐదు అంతకంటే ఎక్కువ ఎకరాల భూమి కలిగి ఉన్నాయి. 3.3 లక్షల దళిత కుటుంబాలకు అంగుళం భూమి కూడా లేదు. వీరంతా ప్రభుత్వం ప్రవేశపెట్టిన 'దళితులకు మూడుఎకరాల భూమి' పథకానికి అసలైన అర్హులు. ప్రభుత్వ లెక్కల ప్రకారం పథకం ప్రారంభమైన తొలి ఏడాదిలో 959 మంది లబ్ధిదారులకు 2,534 ఎకరాల భూమి అందింది. 2018 ఏప్రిల్ నాటికి 14,282.37 ఎకరాల భూమిని సేకరించిన ప్రభుత్వం మొత్తం 5,607 మంది లబ్దిదారులకు పంపిణీ చేసింది. అంటే రాష్ట్రంలోని భూమిలేని 3.3 లక్షల దళితల కుటుంబాల్లో కేవలం 5,607 కుటుంబాలకు మాత్రమే ఇప్పటి వరకు ఈ పథకం వర్తించింది. అర్హులకే అందిందా? ఈ పథకంపై దళిత్ బహుజన్ రిసోర్స్ సెంటర్ క్షేత్రస్థాయిలో పరిశీలించి ఒక సర్వేను వెల్లడించింది. దీనికి సంబంధించిన విషయాలను సెంటర్ ప్రతినిధి శంకర్ బీబీసీతో పంచుకున్నారు. ఆశించిన స్థాయిలో ఈ పథకం అమలు కావడం లేదని, కొన్ని చోట్ల పథకం పక్కదారి పట్టిందని ఆయన ఆరోపించారు. '2016-17 ఆర్థిక సంవత్సరంలో జగిత్యాల, గద్వాల, కామారెడ్డి, నాగర్ కర్నూల్, నిజామాబాద్, పెద్దపల్లి, వరంగల్ అర్బన్, సిరిసిల్ల, సిద్ధిపేటలో ఈ పథకం అమలు కాలేదు. 2017-18 లో తొమ్మిది జిల్లాల్లో అసలు భూమే కొనుగోలు చేయలేదు. సంగారెడ్డి, రంగారెడ్డి, వరంగల్ అర్బన్, యాదాద్రి భువనగిరి, పెద్దపల్లి, నిజామామాద్, మహబూబ్ నగర్, జగిత్యాల, జనగాంలలో ఈ పరిస్థితి కనిపించింది' అని శంకర్ వెల్లడించారు. ‘భూమి అందించడంతో పాటు సాగుకు యోగ్యం అయ్యేరీతిలో లబ్ధిదారులకు సాయం చేయడం ఈ పథకంలో ముఖ్యమైన అంశం. కానీ, చాలా చోట్ల భూమి ఇచ్చారు తప్పితే ఇతర సౌకర్యాలు కల్పించలేదు. మేం 42 గ్రామాలను శాంపిల్‌గా తీసుకుంటే 18 గ్రామాల్లో విత్తనాలు, ఎరువు ఇవ్వలేదు. 17 గ్రామాల్లో సాగునీటి సౌకర్యం కల్పించలేదు' అని ఆయన బీబీసీకి చెప్పారు. తనకు పథకం వర్తింపచేయడం లేదని ఆత్మహత్యయత్నం చేసిన ఓ దళిత రైతు పథకం కోసం ఆత్మహత్య ఈ పథకాన్ని తమకు వర్తింపజేయాలని చాలా చోట్ల దళితులు అధికారుల చట్టూ తిరుగుతున్నారు. అర్హులైనా తమకు ఈ పథకాన్ని వర్తిపజేయడం లేదని సిద్ధిపేట మండలంలోని బెజ్జంకి గ్రామానికి చెందిన దళిత రైతు శ్రీనివాసులు ఎమ్మెల్యే కార్యాలయం ముందే ఆత్మహత్యకు పాల్పడ్డారు. ఇదే ఘటనలో అదే గ్రామానికి చెందిన పరశురాములు తీవ్రంగా గాయపడ్డారు. ఆయన బీబీసీతో మాట్లాడుతూ, అర్హుడినైన తమను కాదని అనర్హులకు ఈ పథకాన్ని వర్తింపజేశారని, దీనిపై ఎమ్మెల్యేల ముందు ఆత్మహత్యాయత్నానికి ప్రయత్నించినట్లు చెప్పారు. ‘మంత్రి, ఎమ్మెల్యే తనకు సర్కారు ఉద్యోగం, మూడు ఎకరాల భూమి ఇస్తామని హామీ ఇచ్చారు. కానీ, ఇప్పటి వరకు నెరవేరలేదు’ అని తెలిపారు. లబ్ధిదారులు ఏమంటున్నారు? ప్రభుత్వం భూమి కేటాయించినా సాగుకు యోగ్యం కాని పరిస్థితులు ఉన్నాయని లబ్ధిదారులు అంటున్నారు. ముస్తాబాద్ మండలం గోపాలపల్లికి చెందిన సత్యానంద్ మాట్లాడుతూ, తమ గ్రామంలో తొమ్మిది మందికి భూమి కేటాయిస్తే అందరికీ సాగుకు యోగ్యం కాని భూమినిచ్చారని అన్నారు. ఎరువులు, నీటిపారుదల సౌకర్యం కల్పించలేదని తెలిపారు. మూడుసార్లు కలెక్టర్‌కు వినతిపత్రం ఇచ్చినప్పటికీ పథకంలో తనకు అవకాశం కల్పించలేదని ఇదే గ్రామానికి చెందిన మరో వ్యక్తి చెప్పారు. మైనకుంట గ్రామానికి చెందిన రాజవ్వ తనకు ఇచ్చిన భూమిలో ఏ పంటా పండించడం లేదని తెలిపారు. ప్రభుత్వం సాగునీటి సౌకర్యం కల్పించాలని కోరారు. ఇబ్బందులివీ... భూపంపిణీకి ప్రభుత్వం అన్ని విధాలుగా ప్రయత్నిస్తోందని, అయితే, చాలా చోట్ల భూమి అందుబాటులో లేదని ఈ పథకానికి నోడల్ ఏజెన్సీగా పనిచేస్తున్న షెడ్యూల్డ్ కులాల సహకార అభివృద్ది సంస్థ తహసీల్దార్ సుధారాణి బీబీసీకి చెప్పారు. 'లబ్దిదారులను గుర్తించడం ఒక సమస్య అయితే, లబ్ధిదారులు ఉన్న గ్రామాల్లో అనుకున్నస్థాయిలో భూమి లేకపోవడం, ప్రైవేటు వ్యక్తులు భూమిని అమ్మడానికి ఆసక్తి చూపకపోవడంతో ఈ పథకం సజావుగా సాగడం లేదు' అని తెలిపారు. కొనుగోలు చేసే భూమికి రేటు పెంచాలని ప్రభుత్వానికి ప్రతిపాదనలు పంపినట్లు తెలిపారు. ఆదిలాబాద్‌లో అత్యధికంగా ఈ పథకం కింద భూ పంపిణీ జరిగితే, ఖమ్మం, వరంగల్ జిల్లా పరిధిలో ఈ పథకం కింద లబ్దిపొందినవారి సంఖ్య చాలా తక్కువగా ఉందని చెప్పారు. సరైన లబ్ధిదారులను గుర్తించేందుకు అన్ని చర్యలు తీసుకుంటున్నామని సుధారాణి తెలిపారు. ఇవి కూడా చదవండి (బీబీసీ తెలుగును ఫేస్‌బుక్, ఇన్‌స్టాగ్రామ్‌, ట్విటర్‌లో ఫాలో అవ్వండి. యూట్యూబ్‌లో సబ్‌స్క్రైబ్ చేయండి.)",
                "summary": "తనకు పథకం వర్తింపచేయడం లేదని ఆత్మహత్యయత్నం చేసిన ఓ దళిత రైతు పథకం కోసం ఆత్మహత్య ఈ పథకాన్ని తమకు వర్తింపజేయాలని చాలా చోట్ల దళితులు అధికారుల చట్టూ తిరుగుతున్నారు. భూపంపిణీకి ప్రభుత్వం అన్ని విధాలుగా ప్రయత్నిస్తోందని  అయితే  చాలా చోట్ల భూమి అందుబాటులో లేదని ఈ పథకానికి నోడల్ ఏజెన్సీగా పనిచేస్తున్న షెడ్యూల్డ్ కులాల సహకార అభివృద్ది సంస్థ తహసీల్దార్ సుధారాణి బీబీసీకి చెప్పారు. ఇబ్బందులివీ... భూపంపిణీకి ప్రభుత్వం అన్ని విధాలుగా ప్రయత్నిస్తోందని  అయితే  చాలా చోట్ల భూమి అందుబాటులో లేదని ఈ పథకానికి నోడల్ ఏజెన్సీగా పనిచేస్తున్న షెడ్యూల్డ్ కులాల సహకార అభివృద్ది సంస్థ తహసీల్దార్ సుధారాణి బీబీసీకి చెప్పారు"
            },
            {
                "id": "international-52132330",
                "text": "కరోనావైరస్ వల్ల చాలా అంతర్జాతీయ ఎగుమతి, దిగుమతులు నిలిచిపోయాయి కానీ, ఇదేమి కొత్తగా పుట్టుకొచ్చిన విధానం కాదని, వందల ఏళ్లుగా సుదూర ప్రాంతాల మధ్య వాణిజ్యం జరుగుతూనే ఉందని చరిత్ర తెలిసిన ఆర్థికవేత్తలు ఎవరైనా చెబుతారు. మధ్య యుగంలో దేశాల మధ్య జరిగిన సుగంధ ద్రవ్యాల వాణిజ్యం, ఈస్ట్ ఇండియా కంపెనీ వ్యాపార శైలిని పరిశీలించి చూస్తే ఈ విషయం సులభంగా అర్ధం అయిపోతుంది. కానీ, గత కొన్నేళ్లలో ప్రపంచీకరణ ఊహించని రీతిలో పెరిగిపోయింది. సులభతరమైన రవాణా సౌకర్యాలు, వరల్డ్ వైడ్ వెబ్, కోల్డ్ వార్ ముగింపు, కొత్త వాణిజ్య ఒప్పందాలు, వేగంగా అభివృద్ధి చెందుతున్న దేశాలు ప్రపంచీకరణ అనే ఒక కొత్త విధానానికి శ్రీకారం చుట్టి ప్రపంచంలో ఆవల వైపు ఏమి జరుగుతుందో తెలుసుకునే అవసరాన్ని గతంలో ఎన్నడూ లేనంత విధంగా కలగచేశాయి. అందుకే ప్రపంచ దేశాలని భయపెడుతున్న కొవిడ్-19 అంత తొందరగా ఆర్ధిక వ్యవస్థ మీద ప్రభావం చూపిస్తోంది. గత 17 ఏళ్లలో ప్రపంచ ఆర్ధిక వ్యవస్థలో గణనీయమైన మార్పులు చోటు చేసుకున్నాయని యూరోపియన్ బ్యాంక్ ఫర్ రీకన్‌స్ట్రక్షన్ అండ్ డెవలప్‌మెంట్ ప్రధాన ఆర్థికవేత్త ప్రొఫెసర్ బీటా జావెరిక్ అన్నారు. \"వెనక్కి తిరిగి చూసుకుంటే, 2003లో సార్స్ వ్యాధి తలెత్తినప్పుడు, ప్రపంచ ఉత్పత్తుల్లో చైనా వాటా 4 శాతం ఉండేది. అదిప్పుడు 16 శాతం అయింది. అంటే చైనాలో ఏమి జరిగినా దాని ప్రభావం ప్రపంచంలోని ఇతర దేశాల మీద పడుతుంది\" అని ఆమె అన్నారు. ప్రపంచవ్యాప్తంగా కార్ల ఫ్యాక్టరీలు ఉత్పత్తి ఆపేశాయి యూకేలో ఉన్న ప్రతి పెద్ద కార్ల ఉత్పత్తి సంస్థలన్నీ మూతపడ్డాయి. ఎందుకంటే కార్ల ఉత్పత్తికి కావాల్సిన పరికరాల కోసం వాళ్ళు అనేక దేశాల మీద ఆధారపడతారు. ఇది ప్రపంచీకరణ ఫలితం. చైనాలో నెలకొన్న పరిస్థితులు గతంలో కంటే కూడా ఇప్పుడు ప్రతి ఒక్కరి మీద ప్రభావం చూపిస్తాయి. ప్రపంచీకరణతో ఇంకా చాలా లోతైన సమస్యలు ఉన్నాయి. ప్రపంచీకరణతో పాటు వచ్చే సమస్యలని పెంచుకుంటూ పోయామని, ఆక్స్‌ఫర్డ్ యూనివర్సిటీ ప్రొఫెసర్ ఇయన్ గోల్డిన్ అన్నారు. “2008లో తలెత్తిన బ్యాంకుల విపత్తు, ద్రవ్య విపత్తు సమయంలో కూడా ఇలాంటి సమస్యలు తలెత్తాయి. ఇంటర్నెట్ పై సైబర్ దాడులు కూడా ఒక సమస్య. కొత్త ప్రపంచ ఆర్ధిక వ్యవస్థ వలన ఎన్ని లాభాలు ఉన్నాయో, అంతకంటే ఎక్కువ ముప్పు కూడా ఉంది. ఇదొక బటర్‌ఫ్లై డిఫెక్ట్” అని అయన అన్నారు. ఒక వైపు ప్రపంచీకరణ ఆదాయాలు పెరగడానికి, ఆర్ధిక వ్యవస్థల్ని అభివృద్ధి చేయడానికి, లక్షలాది ప్రజలను కరువు నుంచి బయటపడేయడానికి ఉపయోగపడితే మరో వైపు ఆరోగ్య పరమైన సమస్యలు, ఆర్ధిక సమస్యలని కూడా తెచ్చిపెట్టింది. ప్రపంచీకరణపై కరోనా ఎలా ప్రభావం చూపిస్తుంది? పరిస్థితులు మారాల్సిన అవసరం ఉందని, ఇప్పటికే చాలా సంస్థలు తాము ఎలాంటి ముప్పుని ఎదుర్కొంటున్నారో అర్ధం చేసుకున్నాయని లండన్ బిజినెస్ స్కూల్లో పని చేస్తున్న ఎకనమిక్స్ ప్రొఫెసర్ రిచర్డ్ పోర్ట్స్ అన్నారు. \"కరోనా వైరస్ ప్రభావంతో వస్తువుల సరఫరా నిలిచిపోవడంతో, ప్రజలు స్వదేశంలో ఆ వస్తువులను ఎవరు సరఫరా చేస్తారా అని దృష్టి పెట్టడం ప్రారంభించారు\" అని ఆయన అన్నారు. “ఇప్పటికే ప్రపంచీకరణ కొనితెచ్చిన ముప్పుని చూడటం వలన స్వదేశీ ఉత్పత్తులపైనే ఆధారపడటానికి ప్రజలు ఆసక్తి చూపిస్తారు” అని పోర్ట్స్ అన్నారు. ప్రొఫెసర్ జవరిక్ దీనిని సమర్ధించారు. పశ్చాత్య దేశాల్లో ఉత్పత్తి పరిశ్రమలు తిరిగి దేశీయ ఉత్పత్తులపై దృష్టి పెడతాయని అన్నారు. కరోనావైరస్ నేపథ్యంలో ముఖ్యంగా యూఎస్, చైనా మధ్య తలెత్తిన వాణిజ్య కలహాల కారణంగా, కంపెనీలు తమ పనులని తిరిగి తమ తమ దేశాల్లో ప్రారంభించడం మొదలు పెడతాయని అభిప్రాయపడ్డారు. ఏ దేశంలో కావల్సిన ఉత్పత్తులు ఆ దేశాల్లోనే తయారైతే అనిశ్చితి ఉండదు. జాతీయ వాణిజ్య విధానం గురించి పెద్దగా ఆలోచించాల్సిన పని లేదు, ఎందుకంటే ఇది వస్తువులను సరఫరా చేసే ఉత్పత్తిదారులని స్వదేశంలోనే పెంచుతుంది. ఇది పాశ్చాత్త్య దేశాలకి అంత శుభవార్త కాదు ఎందుకంటే వాళ్ళు ప్రపంచీకరణ మీద ఎక్కువగా ఆధారపడి ఉన్నారు. ప్రపంచీకరణ అంటే, మనుషులను, జ్ఞానాన్ని, సమాచారాన్ని ఒకరికొకరు పంచుకోవడం. అంతే తప్ప తయారైన ఉత్పత్తులను ప్రపంచమంతా సరఫరా చేయడం కాదు. ఈ విషయంలో బ్రిటన్ తెలివైన విధానాన్ని అవలంబించింది. ఇప్పుడున్న పరిస్థితులని చూస్తుంటే, టూరిజం, యూనివర్సిటీ లాంటి సర్వీస్ రంగాలు ఒక్కసారిగా కుదేలయినట్లు కనిపిస్తోంది. పాశ్చాత్య దేశాల్లోని చాలా యూనివర్శిటీలు విదేశీ విద్యార్థులను కోల్పోవచ్చు. విదేశీ విద్యార్థులు ఎక్కువ ఫీజులు చెల్లిస్తారు, ఆయా యూనివర్శిటీల ఆదాయంలో వారిదే కీలక భాగం ఈ విద్యా సంవత్సరం తర్వాత విదేశీ యూనివర్సిటీల్లో జరిగే అడ్మిషన్లు తగ్గిపోతాయని భయం ఉంది. ఇదొక పెద్ద ఎగుమతుల పరిశ్రమ. చాలా యూనివర్సిటీలు చైనీస్ విద్యార్థుల మీద ఆధారపడి ఉంటాయి. విద్యార్థులు ఎక్కువ సంఖ్యలో అంతర్జాతీయ యూనివర్సిటీలలో చేరడానికి కూడా ప్రపంచీకరణ దోహదం చేసింది. అలాగే, ధనికులు, పర్యటకం ద్వారా తమ డబ్బును పాశ్చాత్త్య దేశాల్లో వెదచల్లేవారు. ప్రపంచీకరణ స్తంభిస్తే ఈ రెండు రంగాలు బాగా నష్టపోతాయి. 2019 సరఫరా చైన్‌కి ఒక బ్రేక్ పెట్టిందని ప్రొఫెసర్ గోల్డిన్ అన్నారు. అయితే, 3డి ప్రింటింగ్, ఆటోమేషన్, కొన్ని ప్రత్యేక డిమాండ్లు, సత్వర సరఫరా లాంటి అవసరాన్ని కొవిడ్-19 మరింత పెంచింది. అయితే, ఈ మార్పులు నిజంగా జరుగుతాయా, అవి ఎంత వరకు వెళతాయి, వాటిని ఎలా నిర్వహిస్తారు అనేది ఇప్పుడు ప్రపంచం ముందున్న ప్రశ్న. మొదటి ప్రపంచ యుద్ధం కానీ రెండవ ప్రపంచ యుద్ధం కానీ.. వాటి తర్వాత నెలకొన్న పరిస్థితులే మళ్ళీ నెలకొంటాయా అనే సందేహాలకు ప్రొఫెసర్ గోల్డిన్ దగ్గర కొన్ని సమాధానాలు ఉన్నాయి. “1918 తర్వాత లాగే ఇప్పుడు కూడా బలహీనమైన అంతర్జాతీయ సంస్థలు పుట్టడం, జాతీయవాదం పెరగడం, కరువుకి దారి తీయవచ్చు. లేదా రెండవ ప్రపంచ యుద్ధం తర్వాత జరిగినట్లు మరింత అంతర్జాతీయ సహకారం, ఐక్య రాజ్య సమితి లాంటి సంస్థల పటిష్టం, వాణిజ్యం, ధరలపై ఒక సాధారణ ఒప్పందం (జనరల్ అగ్రిమెంట్ ఆన్ ట్రేడ్ అండ్ టారిఫ్స్), మార్షల్ ప్లాన్, బ్రెట్టన్ వుడ్స్ లాంటివి పుట్టచ్చు’’. ప్రొఫెసర్ గోల్డిన్ ఆశావహ దృక్పథంతోనే ఉన్నారు. అయితే, దీనిని ఎవరు ముందుకు నడిపిస్తారనే అంశంపై సందేహాలు ఉన్నాయి. “ఆశ పెట్టుకోవచ్చు కానీ, వైట్ హౌస్ దాటి నాయకత్వాన్ని చూడలేకపోతున్నాం\" అని అయన అన్నారు. “చైనా ఈ విషయంలో ముందుండదు. యూరప్‌కి బ్రిటన్ నాయకత్వం వహించలేదు.” ప్రొఫెసర్ పోర్ట్స్ కూడా ఇదే విచారాన్ని వ్యక్తం చేశారు. 2009లో లండన్‌లో జరిగిన జి20 దేశాల శిఖరాగ్ర సమావేశంలో అంతర్జాతీయ సహకారానికి 1 ట్రిలియన్ డాలర్ల నిధిని ప్రకటించారు. ఇప్పుడు జి20 కి నాయకత్వం వహించే వారెవరూ లేరు. అమెరికా ఎక్కడా ఈ వేదిక మీద కన్పించటం లేదు. అయితే, ఈ పరిస్థితుల దృష్ట్యా ప్రపంచీకరణ ఆగిపోతుందా? ఆగకపోవచ్చు. ఆర్ధిక అభివృద్ధి కుంటుపడే అవకాశం ఉంది కానీ పూర్తిగా ఆగిపోవడం జరగదు. మనం ఈ పరిస్థితుల నుంచి ఏమైనా పాఠాలు నేర్చుకున్నామా అనేదే ఇప్పుడు ప్రపంచ దేశాల ముందున్న పెద్ద ప్రశ్న. ఇప్పటికైనా ప్రపంచీకరణలో ఉన్న సమస్య మూలాల్ని గుర్తించి వాటిని నివారించేందుకు కృషి చేస్తామా? అలా చేయడానికి కావల్సిన నాయకత్వం, సహకారంలో అయితే కొరత కనిపిస్తోంది. కరోనావైరస్ హెల్ప్‌లైన్ నంబర్లు: కేంద్ర ప్రభుత్వం - 01123978046, ఆంధ్రప్రదేశ్, తెలంగాణ - 104. మానసిక సమస్యల, ఆందోళనల పరిష్కారానికి హెల్ప్‌లైన్ నంబర్ 08046110007 ఇవి కూడా చదవండి: (బీబీసీ తెలుగును ఫేస్‌బుక్, ఇన్‌స్టాగ్రామ్‌, ట్విటర్‌లో ఫాలో అవ్వండి. యూట్యూబ్‌లో సబ్‌స్క్రైబ్ చేయండి.)",
                "summary": "ఒక వైపు ప్రపంచీకరణ ఆదాయాలు పెరగడానికి  ఆర్ధిక వ్యవస్థల్ని అభివృద్ధి చేయడానికి  లక్షలాది ప్రజలను కరువు నుంచి బయటపడేయడానికి ఉపయోగపడితే మరో వైపు ఆరోగ్య పరమైన సమస్యలు  ఆర్ధిక సమస్యలని కూడా తెచ్చిపెట్టింది. సులభతరమైన రవాణా సౌకర్యాలు  వరల్డ్ వైడ్ వెబ్  కోల్డ్ వార్ ముగింపు  కొత్త వాణిజ్య ఒప్పందాలు  వేగంగా అభివృద్ధి చెందుతున్న దేశాలు ప్రపంచీకరణ అనే ఒక కొత్త విధానానికి శ్రీకారం చుట్టి ప్రపంచంలో ఆవల వైపు ఏమి జరుగుతుందో తెలుసుకునే అవసరాన్ని గతంలో ఎన్నడూ లేనంత విధంగా కలగచేశాయి. ఇదొక బటర్‌ఫ్లై డిఫెక్ట్” అని అయన అన్నారు. మొదటి ప్రపంచ యుద్ధం కానీ రెండవ ప్రపంచ యుద్ధం కానీ."
            },
            {
                "id": "india-53465227",
                "text": "\"ఏదో ఒక నల్లని చేప ఆకారం తప్ప నేనొక మంచి ఫోటో తీయలేకపోయాను'' అన్నారు స్మిత్సోనియన్‌ ఇనిస్టిట్యూట్‌కు చెందిన డాక్టర్‌ కరెన్ ఓస్బోర్న్‌. ఈ కారు నలుపు రంగు చేపపై ఆమె చర్మం మీద చేసిన పరిశోధనలో.. ఆ చర్మం వెలుతురును ఒడిసిపట్టుకుంటుందని వెల్లడైంది. దానివల్ల ఈ చేపలను ఫోటో తీయడం చాలా కష్టమవుతుంది. అయితే.. ఆ చర్మం వల్ల ఎవరికీ కనిపించకుండా దాక్కోగలిగే సామర్థ్యం వీటికి లభిస్తుందని శాస్త్రవేత్తలు చెప్తున్నారు. సముద్రగర్భంలో ఎక్కడా దాక్కోడానికి వీలుకాని పరిస్థితుల్లో, తనను వేటాడే జంతువుల నుంచి రక్షణ పొందేందుకు ఈ చేప కారు నలుపు రంగులోకి మారిపోతుందని.. దానివల్ల దాదాపుగా అదృశ్యంగా మారుతుందని డాక్టర్ ఒస్బోర్న్ వివరించారు. కరెంట్‌ బయాలజీ జర్నల్‌లో ప్రచురితమైన ఈ పరిశోధన ఫలితాలు టెలీస్కోపులు, కెమెరాలలో అల్ట్రాబ్లాక్‌ పూతలపై కొత్త ఆవిష్కరణలకు ఊతమిస్తున్నాయి. సముద్ర గర్భంలో ఉండే అనేక నలుపురంగు జంతువులు వేటగాళ్లబారిన పడకుండా ఈ సౌకర్యాన్ని తమకు తామే రూపొందించుకున్నాయి. \"వెలుతురు వచ్చినప్పుడు ఇవి తమ శరీరంపై ఉన్న పిగ్మెంట్‌ సహకారంతో దాన్ని సంలీనం చేసుకుని కనిపించకుండా ఉండి పోతాయి'' అని వాష్టింగ్టన్‌లోని స్మిత్సోనియన్‌ నేషనల్ మ్యూజియం ఆఫ్‌ నేచురల్‌ హిస్టరీలో పని చేస్తున్న డాక్టర్ ఓస్బోర్న్‌ చెప్పారు. \"వాటి మందపాటి శరీరంపై ఉన్న ఈ పిగ్మెంట్లు వెలుతురు ప్రతిఫలించనీయకుండా తమ శరీరంలోకి సంలీనం చేసుకుంటాయి. ఒకరకంగా ఇది వెలుతురును కట్టిపడేయటం'' అన్నారు ఓస్బోర్న్‌. పలు సముద్ర జీవుల్లో వెలుతురును ఒడిసిపట్టుకునే చర్మం అభివృద్ధి చెందింది తాము పరిశోధన చేస్తున్న ఈ కారు నలుపు చేపలను అతి దగ్గర్నుంచి ఫోటో తీయాలన్న డాక్టర్‌ ఓస్బోర్న్‌, ఆమె సహచరుల ప్రయత్నాలు అనేకసార్లు విఫలమయ్యాయి. \"నేను తీసిన ఏ ఒక్క ఫోటో సరిగ్గా రాలేదు. నేను చాలా విసిగిపోయాను'' అని ఓస్బోర్న్‌ బీబీసీతో అన్నారు. ‘‘అప్పుడే నేను వాటి చర్మం ప్రత్యేకతను గుర్తించా. అది చాలా నల్లగా ఉంది. దానిపై పడే వెలుతురును అది తనలో సంలీనం చేసుకుంటోంది'' అని చెప్పారు. వెలుతురును ఒడిసిపట్టే చర్మం వల్ల లోతైన సముద్రంలో అద్భుతంగా పరిసరాల్లో కలిసిపోయి దాక్కునే సామర్థ్యం లభిస్తుంది సముద్రం అడుగున వేటగాళ్ల బారి నుంచి తప్పించుకుని తిరగడానికి వెలుతురు సంలీన ప్రక్రియ ఎంతో ఉపయోగపడుతుందని పరిశోధకులు అంటున్నారు. అయితే సముద్రగర్భంలో వెలుతురును మింగే జీవులే కాక, చీకటిలో వెలుతురును వెదజల్లే జంతువులు కూడా ఉంటాయని వారు చెబుతున్నారు. \"అసలు ఆ వెలుతురు ఎక్కడి నుంచి వస్తుందో మనకు అర్ధం కాదు'' అని డాక్టర్ ఓస్బోర్న్‌ అన్నారు. సముద్రం అట్టడుగున జీవితం ఫుట్‌బాల్‌ ఫీల్డులో దాగుడు మూతలు ఆడినట్లు ఉంటుంది. అక్కడ మనం ఫోటో తీయలంటే చాలా కష్టపడాలి'' అన్నారామె. \"నలుపు రంగే ఆ జీవుల మనుగడకు సహకరిస్తోంది'' అన్నారు ఓస్బోర్న్‌. సముద్రంలో 200 మీటర్ల లోతుకు వెళ్లి, ఈ నల్లని జీవులను ఫోటో తీయాలన్న ఆమె ప్రయత్నాలన్నీ వ్యర్ధంగా మారాయి. \"దీనికోసం స్పెషల్ లైటింగ్‌, ఫోటోషాప్‌ సాఫ్ట్‌వేర్‌ను వాడాల్సి వచ్చింది'' అన్నారామె. నగరం మీదకు కోతుల దండయాత్ర ఇవి కూడా చదవండి: (బీబీసీ తెలుగును ఫేస్‌బుక్, ఇన్‌స్టాగ్రామ్‌, ట్విటర్‌లో ఫాలో అవ్వండి. యూట్యూబ్‌లో సబ్‌స్క్రైబ్ చేయండి.)",
                "summary": "పలు సముద్ర జీవుల్లో వెలుతురును ఒడిసిపట్టుకునే చర్మం అభివృద్ధి చెందింది తాము పరిశోధన చేస్తున్న ఈ కారు నలుపు చేపలను అతి దగ్గర్నుంచి ఫోటో తీయాలన్న డాక్టర్‌ ఓస్బోర్న్‌  ఆమె సహచరుల ప్రయత్నాలు అనేకసార్లు విఫలమయ్యాయి.  వెలుతురు వచ్చినప్పుడు ఇవి తమ శరీరంపై ఉన్న పిగ్మెంట్‌ సహకారంతో దాన్ని సంలీనం చేసుకుని కనిపించకుండా ఉండి పోతాయి   అని వాష్టింగ్టన్‌లోని స్మిత్సోనియన్‌ నేషనల్ మ్యూజియం ఆఫ్‌ నేచురల్‌ హిస్టరీలో పని చేస్తున్న డాక్టర్ ఓస్బోర్న్‌ చెప్పారు. అది చాలా నల్లగా ఉంది.  ఏదో ఒక నల్లని చేప ఆకారం తప్ప నేనొక మంచి ఫోటో తీయలేకపోయాను   అన్నారు స్మిత్సోనియన్‌ ఇనిస్టిట్యూట్‌కు చెందిన డాక్టర్‌ కరెన్ ఓస్బోర్న్‌"
            },
            {
                "id": "international-46222546",
                "text": "బ్రిటన్ ప్రధాని థెరిసా మే - ఈయూ కౌన్సిల్ అధ్యక్షుడు డోనల్డ్ టస్క్ యూకే, ఈయూ ప్రతినిధులు కూడా ఆ ముసాయిదాను అంగీకరించారు. తదుపరి ఆ ఒప్పందంపై యూకే ఎంపీలతో పాటు యురోపియన్ యూనియన్‌లోని 27 ఇతర సభ్య దేశాల ఆమోదముద్ర కూడా పడాలి. అప్పుడే 2019 మార్చిలో యూకే విడిపోవడానికి అవకాశం కలుగుతుంది. ఒప్పందంలో ఏముంది? బ్రెగ్జిట్ అనంతరం పౌరుల హక్కుల గురించిన ప్రస్తావన ఆ ఒప్పందంలో ఉంది. దాని ప్రకారం, ప్రస్తుతం ప్రజలు ఎక్కడ ఉంటున్నారో, అక్కడే చదువుకోవడానికి, ఉద్యోగం చేసుకోవడానికి, కుటుంబ సభ్యులతో కలిసి స్థిరపడటానికి అవకాశం ఉంటుంది. ఈయూ నుంచి యూకే వైదొలిగిన అనంతరం పూర్తి స్థాయిలో సంబంధాలు తెంచుకోవడానికి అనువుగా 21నెలల పరివర్తనా కాలాన్ని ఆ ఒప్పందం కేటాయించింది. విడిపోయే సమయంలో యురోపియన్ యూనియన్‌కు యూకే చెల్లించాల్సిన 39బిలియన్ పౌండ్ల (దాదాపు 3.6లక్షల కోట్లు)కు సంబంధించిన ప్రస్తావన కూడా ఒప్పందంలో ఉంది. దీనినే ‘విడాకుల బిల్లు’ అని పిలుస్తున్నారు. ఉత్తర ఐర్లాండ్‌కు, ఐర్లాండ్‌కు మధ్య సరిహద్దు ఏర్పాటు చేయకూడదనే నిర్ణయానికి కూడా ఈ ఒప్పందం కట్టుబడి ఉంది. ఈయూ ప్రతినిధి మైఖెల్ బార్నియర్, ఈయూ కౌన్సిల్ అధ్యక్షుడు డోనల్డ్ టస్క్ ఐరిష్ సరిహద్దు వివాదాన్ని ఎలా పరిష్కరించారు? ఈయూ, యూకే మధ్య చర్చల్లో ప్రధాన అంశంగా నిలిచింది ఐరిష్ సరిహద్దు విషయమే. ఉత్తర ఐర్లాండ్... యూకేలో భాగంగా ఉంది. ఐర్లాండ్... ఈయూలో భాగంగా ఉంది. బ్రెగ్జిట్ తరువాత కూడా ఉత్తర ఐర్లాండ్, ఐర్లాండ్ మధ్య రాకపోకలు ఎప్పటిలానే కొనసాగాలని, గార్డులు తనిఖీలకు అవకాశం కల్పించే సరిహద్దును ఏర్పాటు చేయకూడదని రెండు పక్షాలు కోరుకుంటున్నాయి. చాలాకాలంగా కొనసాగుతున్న శాంతి వాతావరణానికి సరిహద్దులు విఘాతం కలిగిస్తాయని రెండు పక్షాలు భావిస్తున్నాయి. సరిహద్దుకు బదులుగా ఓ రక్షణ వలను ఏర్పాటు చేసేందుకు రెండు పక్షాలు అంగీకరించాయి. దీని వల్ల ఐర్లాండ్ నుంచి ఉత్తర ఐర్లాండ్‌కు వచ్చే ఆహార పదార్థాలు, ఇతర వస్తువులకు ఎలాంటి తనిఖీలు ఉండవు. కానీ, యూకే నుంచి ఉత్తర ఐర్లాండ్‌కు వచ్చే వస్తువులు మాత్రం కొత్త నిబంధనలకు లోబడి ఉంటాయి. యూకేకు ఉత్తర ఐర్లాండ్‌కు మధ్య ఎలాంటి సరిహద్దు నిర్మించినా సహించబోమని ఉత్తర ఐర్లాండ్‌కు చెందిన డీయూ పార్టీ తెలిపింది. యూకే ప్రధాని థెరిసా మే ప్రభుత్వం అధికారంలో కొనసాగాలంటే డీయూ పార్టీకి చెందిన ఎంపీల ఓట్లు కావాల్సిందే. అందుకే ముందు జాగ్రత్త చర్యగానే ఉత్తర ఐర్లాండ్‌లో రక్షణ వలను నిర్మిస్తామని, దాన్ని ఉపయోగించే అవకాశం రాదని థెరిసా మే అంటున్నారు. వాణిజ్య ఒప్పందం సంగతేంటి? బ్రెగ్జిట్ ఒప్పందానికి సంబంధించిన 585 పత్రాలకు తోడు భవిష్యతులో యూకే, ఈయూ సంబంధాలు ఎలా ఉండబోతాయనే దానిపైనా ముసాయిదాను రూపొందించారు. దీన్ని కూడా రెండు పక్షాలు ఆమోదిస్తే 2020 తరువాత అందులోని నిబంధనలు అమల్లోకి వస్తాయి. ‘స్వేచ్ఛా వాణిజ్య ప్రాంతం, ఉత్పత్తుల విషయంలో పూర్తి సహకారం, సున్నా పన్నుల విధానం’ లాంటి అంశాలకు ఆ పత్రాల్లో చోటు కల్పించారు. ఐరిష్ సరిహద్దు సమస్యను, రక్షణ వల అవసరాన్ని ఈ వాణిజ్య ఒప్పందం పరిష్కరించాలని రెండు పక్షాలు కోరుకుంటున్నాయి. భవిష్యత్తు ఏంటి? బ్రెగ్జిట్ ముసాయిదా ఒప్పందాన్ని ఆమోదించేందుకు నవంబర్ 25న అత్యవసర ఈయూ సమావేశాన్ని నిర్వహించాలని ప్రతిపాదించారు. ఆ తరువాతే థెరిసా మే అత్యంత కఠినమైన పరీక్షను ఎదుర్కోనున్నారు. బ్రెగ్జిట్ ఒప్పందంపై ఆమె బ్రిటన్ ఎంపీల ఆమోదముద్ర వేయించుకోవాల్సి ఉంటుంది. డిసెంబర్ మొదటి వారంలో ఈ ఓటింగ్ జరిగే అవకాశం ఉంది. థెరిసా మే సొంత పార్టీకి చెందిన కొందరు సభ్యులతో పాటు ప్రతిపక్షాల సభ్యులు కూడా ఈ ఒప్పందంపై వ్యతిరేకంగా ఉన్నారు. కీలక ఓట్ల కోసం థెరిసా మే, డీయూ పార్టీని నమ్ముకున్నప్పటికీ వాళ్లు కూడా ఒప్పందానికి వ్యతిరేకంగానే ఓటేసేట్లు కనిపిస్తున్నారు. ఆ ఒప్పందం వల్ల యూకేలో చీలిక వస్తుందని డీయూ పార్టీ సభ్యులు ఆరోపిస్తున్నారు. ఒకవేళ ఓటింగ్‌లో థెరిసా మే ఓడిపోతే, ఆమె మరోసారి ఈయూతో చర్చలను కోరుకోవచ్చు. కానీ, ఓటింగ్‌ థెరిసాకు అనుకూలంగా రాకపోతే ప్రధానిగా థెరిసా మే ప్రస్థానం ముగుస్తుందని చాలామంది భావిస్తున్నారు. దాంతో సాధారణ ఎన్నికలకు తెరలేవొచ్చు, లేదా కొత్త ప్రధాని ఎన్నిక జరగొచ్చు. ఓటింగ్‌ ఫలితాలు ప్రతికూలంగా వస్తే, ‘బ్రెగ్జిట్’ గడువును థెరిసా ముందుకు జరుపుతారని, మరో రెఫరెండానికి పిలుపునిచ్చే అవకాశాలు ఉన్నాయని కొందరు ఎంపీలు భావిస్తున్నారు. బ్రెగ్జిట్: తరువాత ఏం జరగొచ్చు రెండు పక్షాలు ఆమోదిస్తే... ఏదో ఒక దశలో యూకే లేదా ఈయూ ఒప్పందాన్ని ఆమోదించకపోతే... ఇవి కూడా చదవండి (బీబీసీ తెలుగును ఫేస్‌బుక్, ఇన్‌స్టాగ్రామ్‌, ట్విటర్‌లో ఫాలో అవ్వండి. యూట్యూబ్‌లో సబ్‌స్క్రైబ్ చేయండి.)",
                "summary": "ఈయూ ప్రతినిధి మైఖెల్ బార్నియర్  ఈయూ కౌన్సిల్ అధ్యక్షుడు డోనల్డ్ టస్క్ ఐరిష్ సరిహద్దు వివాదాన్ని ఎలా పరిష్కరించారు  ఈయూ  యూకే మధ్య చర్చల్లో ప్రధాన అంశంగా నిలిచింది ఐరిష్ సరిహద్దు విషయమే. బ్రిటన్ ప్రధాని థెరిసా మే   ఈయూ కౌన్సిల్ అధ్యక్షుడు డోనల్డ్ టస్క్ యూకే  ఈయూ ప్రతినిధులు కూడా ఆ ముసాయిదాను అంగీకరించారు. ఐర్లాండ్... సరిహద్దుకు బదులుగా ఓ రక్షణ వలను ఏర్పాటు చేసేందుకు రెండు పక్షాలు అంగీకరించాయి"
            },
            {
                "id": "india-44277763",
                "text": "తన రాజకీయాలకు రహదారిగా మార్చుకున్న వెండితెరపై సంభాషణలతో ఆకట్టుకున్న ఎన్టీఆర్, తన సినిమాల్లో పాటలతో ఉపయోగకరమైన సందేశాలు, దేశభక్తి భావాలు అందించే ప్రయత్నం చేశారు. కుటుంబ సంబంధాలు, ధర్మం, న్యాయం, చట్టం అన్నిటినీ తన సినిమా పాటల్లో స్పృశించారు. ఏదైనా సినిమాలో ఎన్టీఆర్ సోలో సాంగ్ అందుకున్నారంటే థియేటర్లు ప్రేక్షకుల విజిల్స్‌తో దద్దరిల్లేవి. ఆ పాటలు చదువురాని సామాన్యుడిలో కూడా ఆలోచనలు రగిలించేవి. ఆ పాటలు పాడేది తెర వెనుక గాయకులే అయినా వాటికి తెరపై ప్రాణ ప్రతిష్ఠ చేసేవారు ఎన్టీఆరే. తన అభినయంతో ఆ పాటలను తెలుగు సినీ చరిత్రలో చిరస్థాయిగా నిలిపారని ఆయన అభిమానులు భావిస్తారు. కెరీర్‌లో అప్పటికి పది సినిమాలు అయ్యాయో లేదో..\"పల్లెటూరు\" సినిమాలో \"చెయ్యెత్తి జై కొట్టు తెలుగోడా, గతమెంతో ఘనకీర్తి గలవోడా\" అనే పాటతో ఉర్రూతలూగించారు ఎన్టీఆర్. ఒకరకంగా ఆ సినిమా నుంచే ఆయన తన సందేశాత్మక గీతాల ప్రస్థానం ప్రారంభించారని చెప్పొచ్చు. ఆలపించినవే కాదు, \"పిచ్చి పుల్లయ్య\" లాంటి సినిమాలో \"బస్తీకి పోయే పల్లెటూరివాడిని, బస్తీ మోసం చేస్తుంది జాగ్రత్త\" అంటూ పారా హుషార్ అన్నారు. \"మిస్సమ్మ\" సినిమాలో \"ఆడవారి మాటలకు అర్థాలే వేరులే\" అన్న పాటలో పూర్తిగా ఒదిగిపోయారు ఎన్టీఆర్. ఆయనే \"కన్యాశుల్కం\"లో గిరీశం పాత్రలో ఒళ్లో పడని వనిత కోసం ‘‘చిటారు కొమ్మన మిఠాయి పొట్లం చేతికందదేం గురుడా\" అంటూ మదనపడిపోయారు. \"వాటం చూసి వడుపు చేసి వంచనా కొమ్మను వంచనా\" అంటూ పరిష్కారం కూడా వెతికేశారు. ఇలా బ్లాక్ అండ్ వైట్ జమానాలో వచ్చిన చాలా సాంఘిక సినిమాల్లో అంతా తన సోలో పాటలతో ప్రేక్షకులను ఆకట్టుకున్నారు ఎన్టీఆర్. \"శ్రీకృష్ణ పాండవీయం\" లాంటి పౌరాణికాల్లో సైతం \"మత్తు వదలరా, మత్తులో ఉంటే గమ్మత్తుగా చిత్తవుదువురా\" అంటూ హెచ్చరించారు. బ్లాక్ అండ్ వైట్ తర్వాత \"ఈస్ట్ మన్ కలర్\" టైంలో కూడా తన ట్రెండ్ కొనసాగించారు. \"దేవుడు చేసిన మనుషుల్లారా, మనుషులు చేసిన దేవుళ్లారా, కనండి దేవుడి లీల, వినండి మనుషుల గోల\" అంటూ దేవుడు చేసిన మనుషులులో ఇద్దరికీ అనుసంధాన కర్త అయ్యారు ఎన్టీఆర్. ఆ తర్వాత \"మనుషులంతా ఒక్కటే\"లో \"అనుభవించు రాజా\" అంటూ విలాస పురుషుడుగా నాటి యువతలో జోష్ తీసుకొచ్చారు. కానీ ఆయనే మళ్లీ \"నేరం నాది కాదు ఆకలిది\"లో \"మంచిని సమాధి చేస్తారా ఇది మనుషుల చేసే పనియేనా\" అంటూ సమాజాన్ని ప్రశ్నించారు. \"బంగారు మనిషి\"లో తన హీరోయిన్ తో కలిసి \"ఎక్కడికెళ్తోంది, దేశం ఏమైపోతోంది\" అంటూ ఆవేదన వ్యక్తం చేశారు. ఈస్ట్‌మన్ నుంచి తెలుగు సినిమా స్కోప్ కు మారాక \"అడవిరాముడు\"గా తెరనిండుగా కనిపించిన ఎన్టీఆర్, \"మనిషై పుట్టిన వాడు కారాదు మట్టిబొమ్మ... కృషి ఉంటే మనుషులు రుషులవుతారు\" అంటూ సందేశం ఇచ్చే ప్రయత్నం చేశారు. ఆ తర్వాత \"యమగోల\" సినిమాలో యమ కింకరులను కూడగట్టి ఏకంగా యముడిపైనే \"సమరానికి ఆరంభం\" చేశారు. ఎన్టీఆర్, కృష్ణ కొన్ని పాటలతో కుటుంబ సంబంధాలను హత్తుకునేలా చూపారు ఎన్టీఆర్. \"డ్రైవర్ రాముడు\"లో కళ్లు కనిపించని చెల్లెలికి కాబోయే భర్త గురించి \"ఏమని వర్ణించనూ\" అని బాధపడినా, \"రెండక్షరాల ప్రేమ.. రెండు క్షణాలా ప్రేమా\" అంటూ \"గజదొంగ\"లో భగ్న ప్రేమికుడుగా బాధపడినా, \"కొండవీటి సింహం\"లో \"మా ఇంటిలోన మహలక్ష్మి నీవే\" అంటూ చివరిదశలో ఉన్న భార్యను ఓదార్చినా ఆ అభినయం తనకే సాధ్యం అన్నట్టుగా నటించారు. ఎన్టీఆర్ సినిమాల్లో మానసిక సంఘర్షణలు కూడా ఆయన పాటలతోనే ప్రేక్షకులకు అర్థమయ్యేవి. యుగంధర్‌లో \"ఒరబ్బా ఏసుకున్నా కిళ్లీ\" అంటూ అందరితో స్టెప్పులేయిస్తూ, మాఫియా గుప్పిట్లో ఎలా ఇరుక్కుపోయానో చెప్పిన ఎన్టీఆర్, \"జస్టిస్ చౌదరి\"లో \"చట్టానికి-న్యాయానికి జరిగిన సమరంలో\" నలిగిపోయారు. అదే ఎన్టీఆర్ \"బొబ్బిలిపులి\"లో సైనికుడుగా \"తల్లికంటే పుణ్యభూమి గొప్పదిరా\" అని చాటారు. 1952లో \"పల్లెటూరు\"లో నూనూగు మీసాల యువకుడుగా \"తెలుగోడి కీర్తికి జై\" కొట్టిన ఎన్టీఆర్, 1993లో మనవళ్లతో కలిసి \"జన్మభూమి నా దేశం నమోః నమామి, పుణ్య భూమి నా దేశం సదా స్మరామి\" అనే \"మేజర్ చంద్రకాంత్\" వరకూ కొన్ని వందల సందేశాత్మక గీతాలకు నటుడిగా ప్రాణం పోశారు. తెలుగు వారి మనసులో అమూల్యమైన మాటల పాటలను శాశ్వతంగా నిలిపారు. ఇవి కూడా చదవండి: (బీబీసీ తెలుగును ఫేస్‌బుక్, ఇన్‌స్టాగ్రామ్‌, ట్విటర్‌లో ఫాలో అవ్వండి. యూట్యూబ్‌లో సబ్‌స్క్రైబ్ చేయండి.)",
                "summary": "1952లో  పల్లెటూరు లో నూనూగు మీసాల యువకుడుగా  తెలుగోడి కీర్తికి జై  కొట్టిన ఎన్టీఆర్  1993లో మనవళ్లతో కలిసి  జన్మభూమి నా దేశం నమోః నమామి  పుణ్య భూమి నా దేశం సదా స్మరామి  అనే  మేజర్ చంద్రకాంత్  వరకూ కొన్ని వందల సందేశాత్మక గీతాలకు నటుడిగా ప్రాణం పోశారు.  దేవుడు చేసిన మనుషుల్లారా  మనుషులు చేసిన దేవుళ్లారా  కనండి దేవుడి లీల  వినండి మనుషుల గోల  అంటూ దేవుడు చేసిన మనుషులులో ఇద్దరికీ అనుసంధాన కర్త అయ్యారు ఎన్టీఆర్.  డ్రైవర్ రాముడు లో కళ్లు కనిపించని చెల్లెలికి కాబోయే భర్త గురించి  ఏమని వర్ణించనూ  అని బాధపడినా   రెండక్షరాల ప్రేమ.. రెండు క్షణాలా ప్రేమా  అంటూ  గజదొంగ లో భగ్న ప్రేమికుడుగా బాధపడినా   కొండవీటి సింహం లో  మా ఇంటిలోన మహలక్ష్మి నీవే  అంటూ చివరిదశలో ఉన్న భార్యను ఓదార్చినా ఆ అభినయం తనకే సాధ్యం అన్నట్టుగా నటించారు"
            },
            {
                "id": "india-46195039",
                "text": "ఈ మేరకు ఈ కేసుకు సంబంధించి వచ్చిన 49 రివ్యూ పిటిషన్లను సుప్రీంకోర్టు విచారణకు స్వీకరించింది. జనవరి 22న ఈ పిటిషన్లపై ఓపెన్ కోర్టు విచారణ జరుగుతుందని సుప్రీంకోర్టు ప్రధాన న్యాయమూర్తి రంజన్ గొగోయ్ తెలిపారు. సాధారణంగా రివ్యూ పిటిషన్లను జడ్జీల ఛాంబర్‌లో సమీక్షిస్తారు. కానీ ఈ కేసులో విచారణను అన్ని పార్టీలు, లాయర్ల సమక్షంలో బహిరంగంగానే చేపట్టాలని నిర్ణయించారు. సెప్టెంబర్ 28న ఇచ్చిన తీర్పుపై స్టే విధించడం లేదని ఈ ఆదేశాలలో స్పష్టం చేశారు. సెప్టెంబరులో ఇచ్చిన తీర్పులో సుప్రీంకోర్టు.. ఏ వయసు మహిళలైనా ఆలయంలోకి ప్రవేశించవచ్చునని తీర్పునిచ్చింది. అంతకు ముందు 10-50 ఏళ్ల మధ్య వయసున్న మహిళలను ఆలయంలోకి అనుమతించేవారు కాదు. తీర్పు వెలువడిన నాటి నుంచి దానిని వ్యతిరేకిస్తూ ఆందోళనలు జరుగుతున్నాయి. పోలీసుల సాయంతో సుమారు డజను మంది మహిళలు శబరిమల ఆలయంలోకి ప్రవేశించడానికి ప్రయత్నించినా, ఆలయ పరిసరాల్లో ఉద్రిక్త పరిస్థితులు తలెత్తడంతో వారు తమ ప్రయత్నాన్ని విరమించుకున్నారు. పూణేలోని అయ్యప్ప ఆలయంలో పూజ సందర్భంగా వేచి ఉన్న మహిళా భక్తులు (14 జనవరి 2018న తీసిన చిత్రం) అంతకు ముందు అసలేం జరిగింది శబరిమల అయ్యప్ప ఆలయంలో అన్ని వయసుల మహిళలకు ప్రవేశం కల్పిస్తూ సుప్రీంకోర్టు సెప్టెంబరు 28న చరిత్రాత్మక తీర్పు వెలువరించింది. ప్రస్తుతం రుతుస్రావం కారణాలతో 10 నుంచి 50 ఏళ్ల వయసు మహిళలకు ఆలయంలో ప్రవేశం నిషేధించారు. కేవలం రుతుస్రావం కారణాలతోనే మహిళల ప్రవేశాన్ని నిరాకరించడం రాజ్యాంగంలోని ఆర్టికల్ 14 సమానత్వ హక్కును ఉల్లంఘిస్తుందని రాజ్యాంగ ధర్మాసనం తెలిపింది. వివక్ష లేకుండా ప్రతి ఒక్కరూ పూజ చేసేలా ఆచారాలు, సంప్రదాయాలు తప్పక అనుమతించాలని కోర్టు ఆదేశించింది. పురాతన ఆచారాలతో కొనసాగేందుకు శబరిమల ఆలయం ఒక మత సంప్రదాయం కాదని జస్టిస్ నారిమన్ చెప్పారు. ఛీఫ్ జస్టిస్ దీపక్ మిశ్రా తీర్పుతో న్యాయమూర్తులు నారిమన్, చంద్రచూడ్ ఏకీభవించారు. అయితే, జస్టిస్ ఇందూ మల్హోత్రా వ్యతిరేకించారు. జీవ సంబంధ కారణాలతో పూజ చేసే హక్కును నిరాకరించలేరని నారిమన్ చెప్పారు. మహిళలను నిషేధించే ఆచారం రాజ్యాంగ విరుద్ధం అన్నారు. సమాన హక్కులను ఆస్వాదించే హక్కు ప్రతి ఒక్కరికీ ఉంటుందని జస్టిస్ చంద్రచూడ్ చెప్పారు. నైతికత కేవలం కొందరు పురుషుల అభిప్రాయాలకు లోబడి ఉండకూడదన్నారు. హక్కు వల్ల అవమానం కలుగుతుందని మహిళకు పూజించే హక్కును నిరాకరించకూడదని స్పష్టం చేశారు. వ్రతం చేయకూడదంటూ మహిళలను మతపరమైన పూజలకు శతాబ్దాల నుంచీ వేరు చేశారు. ఇది రాజ్యాంగానికి విరుద్ధం. రుతుచక్రాన్ని మహిళ వ్యక్తిగత గౌరవానికి భంగం కలిగించే స్థితిగా చెప్పడం ఒక విధంగా అంటరానితనమే అవుతుంది. ఈ నియమం పూర్తిగా అవమానకరం అని జస్టిస్ చంద్రచూడ్ అన్నారు. ‘మత విశ్వాసాల్లో కోర్టు జోక్యం చేసుకోకూడదు’ - జస్టిస్ ఇందూ మల్హోత్రా కాగా, మరో న్యాయమూర్తి జస్టిస్ ఇందూ మల్హోత్రా భిన్నాభిప్రాయం వ్యక్తం చేశారు. మత విశ్వాసాల్లో కోర్టు జోక్యం చేసుకోకూడదన్నారు. దానివల్ల ఇతర ధార్మిక క్షేత్రాలపైనా ప్రభావం పడుతుందన్నారు. ఈ ఆచారాన్ని కొనసాగించాలా వద్దా అనేది మత సమాజాలు చూసుకోవాలని అన్నారు. లౌకిక ప్రజాస్వామ్యంలో.. అది హేతుబద్ధమైనదైనా, కాకపోయినా ప్రజలు తమ విశ్వాసాలను పాటించాలని అన్నారు. ఆరాధించేవారి మత ఆచారాలను న్యాయస్థానం ప్రశ్నించలేదని అన్నారు. శబరిమలలో పూజలు చేయడం అనేది ఒక మత సంప్రదాయమని, దానిని కాపాడాలని తెలిపారు. ఆచారం ప్రకారం పూజ చేసే హక్కును సమానత్వ సిద్ధాంతం అధిగమించలేదని వెల్లడించారు. ఈ కేసు ఎవరు వేశారు? ఎందుకు వేశారు? రుతుస్రావం కారణంగా 10 నుంచి 50 ఏళ్ల మధ్య వయసు బాలికలు, మహిళలు కేరళలోని శబరిమల ఆలయంలోకి ప్రవేశించడంపై నిషేధం ఉంది. లింగసమానత్వానికి అది విరుద్ధమంటూ 2006లో మహిళా న్యాయవాదుల బృందం సుప్రీంకోర్టులో పిటిషన్ వేసింది. అయ్యప్ప స్వామి 'బ్రహ్మచారి' అని అందుకే ఈ ఆచారాన్ని పాటిస్తూ, పీరియడ్స్ వచ్చే అమ్మాయిలను, మహిళలను ఆలయంలోకి అనుమతించడంలేదని దేవస్థానం అధికారులు గతంలో తెలిపారు. శబరిమల దేవస్థానం మహిళలపై విధించిన నిషేధాన్ని సవాల్ చేస్తూ 2006లోనే కొందరు న్యాయవాదులు సుప్రీంకోర్టులో పిటిషన్ వేశారు. దానిపై 2016లో విచారణ జరిగింది. ప్రభుత్వం ఏం చెప్పింది? అయితే, ఆలయంలోకి మహిళల ప్రవేశాన్ని 2016లో వ్యతిరేకించిన కేరళ ప్రభుత్వం, 2017 నవంబర్‌లో జరిగిన విచారణ సమయంలో మాత్రం ఆ పిటిషనర్లకు మద్దతు తెలిపింది. అన్ని వయసుల మహిళలనూ మందిరంలోకి అనుమతించేందుకు తాము సిద్ధమేనని చెప్పింది. విశ్వాసాలు, కట్టుబాట్ల పేరుతో మహిళలు వివక్షకు గురిచేస్తున్నారని, పురుషుల్లాగే మహిళలు కూడా ఆలయంలోకి వెళ్లి పూజలు చేసుకునే అనుమతివ్వాల్సిందే అని పిటిషన్ వేసిన లాయర్ల సంఘం ప్రతినిధి ఇందిరా జైసింగ్ అన్నారు. శబరిమల ఆలయంలోకి మహిళలను నిషేధించడం ప్రాథమిక హక్కుల ఉల్లంఘన అవుతుందా? లేదా అది \"తప్పనిసరిగా పాటించాల్సిన మతపరమైన ఆచారం\" కిందకు వస్తుందా? అన్నది పరిశీలించేందుకు 2017లో సుప్రీంకోర్టు రాజ్యాంగ ధర్మాసనం ఏర్పాటు చేసింది. శబరిమల ఆలయం ప్రాముఖ్యత ఏంటి? దేశంలోని అత్యంత ప్రసిద్ధి చెందిన ఆలయాల్లో శబరిమల అయ్యప్ప స్వామి ఆలయం ఒకటి. అయ్యప్ప స్వామిని దర్శించుకునేందుకు దేశ విదేశాల నుంచి ఏటా లక్షలాది మంది ఈ ఆలయానికి వస్తుంటారు. ఈ ఆలయంలోకి ప్రవేశించాలంటే యాత్రికులు 18 పవిత్ర మెట్ల మీది నుంచి వెళ్లాల్సి ఉంటుంది. అత్యంత నిష్ఠతో 41 రోజుల పాటు ఉపవాసం చేయకుండా ఆ 18 మెట్లను దాటలేరని భక్తుల నమ్మకం. మందిరంలోకి ప్రవేశించేముందు భక్తులు కొన్ని కొన్ని నియమాలు పాటించాల్సి ఉంటుంది. ఉపవాసం సమయంలో అయ్యప్ప భక్తులు నలుపు రంగు దుస్తులు (మాల) మాత్రమే ధరించాలి, అన్ని రోజులూ గడ్డం చేసుకోకూడదు. రోజూ ఉదయాన్నే చన్నీటితో స్నానం చేసి, పూజా కార్యక్రమాలు చేయాల్సి ఉంటుంది. ఇవి కూడా చదవండి: (బీబీసీ తెలుగును ఫేస్‌బుక్, ఇన్‌స్టాగ్రామ్‌, ట్విటర్‌లో ఫాలో అవ్వండి. యూట్యూబ్‌లో సబ్‌స్క్రైబ్ చేయండి.)",
                "summary": "పూణేలోని అయ్యప్ప ఆలయంలో పూజ సందర్భంగా వేచి ఉన్న మహిళా భక్తులు  14 జనవరి 2018న తీసిన చిత్రం  అంతకు ముందు అసలేం జరిగింది శబరిమల అయ్యప్ప ఆలయంలో అన్ని వయసుల మహిళలకు ప్రవేశం కల్పిస్తూ సుప్రీంకోర్టు సెప్టెంబరు 28న చరిత్రాత్మక తీర్పు వెలువరించింది. ఆచారం ప్రకారం పూజ చేసే హక్కును సమానత్వ సిద్ధాంతం అధిగమించలేదని వెల్లడించారు. అన్ని వయసుల మహిళలనూ మందిరంలోకి అనుమతించేందుకు తాము సిద్ధమేనని చెప్పింది. ప్రభుత్వం ఏం చెప్పింది  అయితే  ఆలయంలోకి మహిళల ప్రవేశాన్ని 2016లో వ్యతిరేకించిన కేరళ ప్రభుత్వం  2017 నవంబర్‌లో జరిగిన విచారణ సమయంలో మాత్రం ఆ పిటిషనర్లకు మద్దతు తెలిపింది"
            },
            {
                "id": "international-45932637",
                "text": "ఆ విషయాలపై సుదీర్ఘ కాలంపాటు జరిపిన పరిశోధనలో వెల్లడైన అంశాలను \"సైన్స్ ఆఫ్ ఏజింగ్\" పేరుతో విడుదల చేసిన పత్రాల్లో శాస్త్రవేత్తలు వివరించారు. వృద్ధాప్యం పెరిగే క్రమంలో మన శరీరంలో జరిగే ప్రధానమైన ప్రక్రియల గురించి సవివరంగా చెప్పారు. ఆ మార్పులు ప్రతి వ్యక్తిలోనూ తప్పనిసరిగా జరుగుతాయని స్పెయిన్‌లోని కేన్సర్ పరిశోధనా కేంద్రానికి చెందిన పరిశోధకులు డాక్టర్ సెర్రానో తెలిపారు. కాకపోతే, మన జీవన విధానం, జన్యు సంబంధమైన కారణాల వల్ల కొందరిలో కాస్త ముందుగా, మరికొందరిలో కాస్త ఆలస్యంగా జరుగొచ్చని ఆయన వివరించారు. మనుషులతో సహా క్షీరదాల్లో వృద్ధాప్యాన్ని సూచించే 9 మార్పులు 1. డీఎన్‌ఏ‌లో మార్పులు డీఎన్‌ఏ మన శరీరంలోని కణాల మధ్య సమాచారాన్ని చేరవేసే కోడ్ లాంటిది. అయితే, వయసు పెరిగే కొద్దీ ఆ సమాచార మార్పిడిలో పొరపాట్లు పెరుగుతాయి. ఆ \"తప్పులన్నీ\" కణాల్లో పేరుకుపోయి ఉంటాయి. దాన్ని జన్యుపరమైన అస్థిరత (జీనోమిక్ ఇన్‌స్టెబిలిటీ) అంటారు. అలా డీఎన్‌ఏ చెడిపోవడం వల్ల మూల కణాల పనితీరుపై ప్రభావం పడుతుంది. దాంతో కణాల పునరుద్ధరణ ప్రక్రియ దెబ్బ తింటుంది. 2. క్రోమోజోమ్‌లు అరిగిపోతాయి ప్రతి క్రోమోజోమ్ చివర టెలోమెరెస్ అనే రక్షణ కవచం ఉంటుంది. అయితే, వయసు మీద పడే కొద్దీ ఆ కవచాలు అరిగిపోతాయి. దాంతో క్రోమోజోమ్‌లకు రక్షణ లేకుండా పోతుంది. అది వృద్ధాప్యం రావడంపై ప్రభావం చూపుతుంది. పల్మనరీ ఫైబ్రోసిస్, అప్లాస్టిక్ అనీమియా లాంటి జబ్బులకు క్రోమో‌జోమ్‌ల రక్షణ కవచాలు అరిగిపోవడానికి మధ్య సంబంధం ఉంటుందని పరిశోధకులు వెల్లడించారు. ఆ జబ్బుల వల్ల కణాలు పునరుత్పత్తి సామర్థ్యం కోల్పోతాయి. 3. కణాల ప్రవర్తనలో మార్పు మన శరీరం కొన్ని బాహ్యజన్యు (ఇపీజెనిటిక్) ప్రక్రియలను అభివృద్ధి చేస్తుంది. డీఎన్‌ఏ అమరిక ఎలా ఉండాలన్నది ఆ ప్రక్రియలో నిర్దేశించబడుతుంది. శరీరంలోని ఏ కణం ఎలా ప్రవర్తించాలో ఆదేశాలు వెళ్తాయి. అయితే, వయసులో పెరుగుదల, జీవన విధానం కారణంగా ఈ ప్రక్రియ సజావుగా సాగదు. దాంతో కణాలకు తప్పుడు ఆదేశాలు వెళ్తుంటాయి. అప్పుడు ఆ కణాలు అవసరమైన విధంగా కాకుండా మరోలా ప్రవర్తిస్తాయి. 4. కణాల పునరుత్పత్తి సామర్థ్యం తగ్గుతుంది కొత్త కణాలు ఉత్పత్తి అయ్యేందుకు అనువుగా మృత కణాలను ఎప్పటికప్పుడు బయటకు పంపే సామర్థ్యం మన శరీరానికి ఉంటుంది. అయితే, వయసు పెరిగే కొద్దీ ఆ సామర్థ్యం తగ్గుతుంది. దాంతో మృతకణాలు అలాగే శరీరంలోనే ఉండిపోయి అల్జీమర్స్, పార్కిన్సన్స్, కళ్లల్లో పొరలు వంటి రుగ్మతలకు దారితీస్తాయి. 5. కణాల జీవక్రియ నియంత్రణ తగ్గుతుంది ఏళ్లు గడిచే కొద్ది కొవ్వులు, చక్కెర లాంటి పదార్థాలను ప్రాసెస్ చేసే సామర్ధ్యాన్ని కణాలు కోల్పోతాయి. దాంతో పోషకాలను కణాలు సరిగా జీర్ణం చేసుకోలేవు. ఇలాంటి పరిస్థితులే మధుమేహం లాంటి జబ్బులకు దారితీస్తాయి. 6. మైటోకాండ్రియా పని ఆపేస్తుంది శరీరంలోని కణాలకు మైటోకాండ్రియా శక్తిని అందిస్తుంది. కానీ, వయసు పెరిగే కొద్దీ వాటిలో క్రియాశీలత తగ్గుతూ వస్తుంది. అలా మైటోకాండ్రియా పూర్తిగా పనిచేయడం ఆగిపోనిప్పుడు వల్ల డీఎన్‌ఏ దెబ్బతినే ప్రమాదం ఉంటుంది. మైటోకాండ్రియాను బాగు చేయగలిగితే క్షీరదాల జీవిత కాలాన్ని పెంచొచ్చని కొన్ని అధ్యయనాలు తెలిపాయి. 7. కణాలు జాంబీలుగా మారతాయి ఒక కణం బాగా దెబ్బతిన్నప్పుడు అపరిపక్వ కణాలు పుట్టుకను అడ్డుకునే పనిని ఆపేస్తుంది. అదే సమయంలో ఆ కణం వయసు పెరిగిపోతుంది. ఆ క్రమంలో అది ఇతర కణాల నాశనానికి కూడా కారణమవుతుంది. 8. మూల కణాలకు నీరసం కణాల పునరుత్పాదన సామర్థ్యం తగ్గుదల అనేది వృద్ధాప్యానికి ప్రధానమైన లక్షణంగా చెబుతారు. వయసు మీదపడుతున్న కొద్దీ మూల కణాలు బలహీనపడి కణాల పునరుత్పాదనలో విఫలమవుతాయి. మూలకణాలను పునరుద్ధరించడం ద్వారా త్వరగా వృద్ధాప్యం రాకుండా చేసే వీలుంటుందని కొన్ని పరిశోధనలు చెబుతున్నాయి. 9. కణాల మధ్య సమాచార మార్పిడి ఆగిపోతుంది మన శరీరంలోని కణాల మధ్య నిత్యం సమాచార మార్పిడి జరుగుతుంది. అయితే, ఏళ్లు గడిచే కొద్దీ ఆ సమాచారం అందిపుచ్చుకునే సామర్ధ్యం తగ్గుతుంది. అది నొప్పికి దారితీస్తుంది. దాంతో కణాల మధ్య సమాచార మార్పిడి ఆగుతుంది. సమాచార మార్పిడి జరగడం లేదంటే వాటి ప్రవర్తన, పనితీరులోనూ తేడాలు వస్తాయి. వృద్ధాప్యాన్ని ఆపొచ్చా? ఈ 9 సమస్యలకు పరిష్కారాలు కనుగొనగలిగితే వృద్ధాప్యాన్ని ఆలస్యం చేసేలా ముందడుగు వేసేందుకు అవకాశం ఉంటుందని పరిశోధకుడు డాక్టర్. సెర్రానో అంటున్నారు. ఆరోగ్యకరమైన జీవన విధానంతో కొంతమేరకు పరిష్కారం దొరుకుతుందని ఆయన అన్నారు. \"గడచిన దశాబ్దాల కంటే ప్రస్తుతం వృద్ధాప్యంలో ఎంతో ఆరోగ్యంగా ఉంటున్నాం. భవిష్యత్తు ఇంకా మెరుగుపడే అవకాశం ఉంటుంది\" అని ఆయన అభిప్రాయపడ్డారు. ఇవి కూడా చదవండి: (బీబీసీ తెలుగును ఫేస్‌బుక్, ఇన్‌స్టాగ్రామ్‌, ట్విటర్‌లో ఫాలో అవ్వండి. యూట్యూబ్‌లో సబ్‌స్క్రైబ్ చేయండి.)",
                "summary": "కణాల మధ్య సమాచార మార్పిడి ఆగిపోతుంది మన శరీరంలోని కణాల మధ్య నిత్యం సమాచార మార్పిడి జరుగుతుంది. కణాల పునరుత్పత్తి సామర్థ్యం తగ్గుతుంది కొత్త కణాలు ఉత్పత్తి అయ్యేందుకు అనువుగా మృత కణాలను ఎప్పటికప్పుడు బయటకు పంపే సామర్థ్యం మన శరీరానికి ఉంటుంది. 5. డీఎన్‌ఏ‌లో మార్పులు డీఎన్‌ఏ మన శరీరంలోని కణాల మధ్య సమాచారాన్ని చేరవేసే కోడ్ లాంటిది"
            },
            {
                "id": "india-55339919",
                "text": "జైపూర్‌ పింక్‌ పాంథర్స్‌ జట్టు ఆటను గేల్‌ కవర్‌ చేస్తున్నారు. ఆ జట్టు యజమాని మరెవరో కాదు, బాలీవుడ్‌ స్టార్‌ అభిషేక్‌ బచ్చన్‌. గేల్‌ వీడియో సిరీస్‌ 'సన్స్‌ ఆఫ్‌ ది సాయిల్‌: జైపూర్‌ పాంథర్స్‌' గత వారం అమెజాన్‌ ప్రైమ్‌ వీడియోలో ప్రదర్శితమైంది. ఈ పరిణామం ఒక సంప్రదాయ గ్రామీణ క్రీడ ఒక పాపులర్‌ స్పోర్ట్స్‌ కాంపిటిషన్‌గా మారిన తీరుకు నిదర్శనంగా కనిపిస్తుంది. “ఈ దేశీ ఆటకు కొత్త అందాన్ని తీసుకువచ్చే ప్రయత్నంచేశాం. ఈ కబడ్డీ క్రీడ ప్రత్యేకతను చాటేలా, ముఖ్యంగా విదేశాలలో ఈ ఆటపట్ల ఆసక్తి పెరిగేలా మేం దీన్ని చిత్రించాం” అని డైరక్టర్‌ గేల్‌ బీబీసీతో అన్నారు. నిజంగానే ఈ క్రీడకు ఇప్పుడు ఎంతో గ్లామర్‌ వచ్చింది. ఆరేళ్ల కిందట టీవీలో కనిపించే ప్రొఫెషనల్‌ గేమ్‌గా మారిన కబడ్డీ, ఇప్పుడు దేశంలో క్రికెట్‌ తర్వాత అత్యధిక ప్రజాదరణ ఉన్న రెండో గేమ్‌. గ్రామీణ ప్రాంతాలు, చిన్నపట్టణాలలోని ఆటగాళ్ల జీవితాలను ఈ కబడ్డీ క్రీడ మార్చేసింది. ఒకప్పటి గ్రామీణ క్రీడ కబడ్డీ ఇప్పుడు టెలీవిజన్‌ స్పోర్ట్‌గా అవతరించింది గ్లామరస్‌ గేమ్‌గా కబడ్డీ ప్రస్తుతం 12 జట్లున్న ఈ టోర్నమెంటు మొదట 8 జట్లతో 2014లో ప్రారంభమైది. ఈ టోర్నమెంటులో పాల్గొనే క్రీడాకారులను అత్యంత ప్రొఫెషనల్‌ పద్ధతిలో ఎంపిక చేస్తారు. వీరికి రంగురంగుల జెర్సీలు ఇస్తారు. రబ్బరు మ్యాట్‌ల మీదా సాగే ఈ క్రీడకు కళ్లు జిగెల్మనిపించే వెలుగులు, హోరెత్తించే సంగీతంతో పాటు సినీ, క్రికెట్ తారల రాక కూడా ప్రత్యేక ఆకర్షణగా మారుతుంది. ప్రారంభంలో సుమారు నాలుగు కోట్ల మంది ప్రేక్షకులు ఈ లీగ్‌ను టీవీలో చూశారు. “శ్రామిక జీవితాల నుంచి వచ్చే ఆటగాళ్లు నడిపించే ఈ క్రీడ ఇప్పుడు టీవీలో వచ్చే ఆటగా మారిపోయింది’’ అన్నారు స్పోర్ట్‌ ప్రొడ్యూసర్‌ జోయ్‌ భట్టాచార్య. 2014లో జరిగిన తొలి టోర్నీలో జైపూర్ పాంథర్స్ జట్టు కప్‌ను సాధించింది. అప్పటి నుంచి ఆ జట్టు ఒక్క సిరీస్‌ గెలవకపోయినా అత్యంత ఆకర్షణీయమైన జట్టుగా ఇప్పటికీ నిలుస్తోంది. “నేను నా జట్టుతోనే ఉంటున్నాను’’ అన్నారు అభిషేక్‌ బచ్చన్‌. బస్సులు, హోటళ్లు, ప్రాక్టీస్‌ సెషన్‌లు ఇలా జైపూర్‌ పాంథర్స్‌ జట్టు, దాని యజమాని అభిషేక్‌ బచ్చన్ ఎక్కడుంటే అక్కడికి కెమెరాతో పరుగులు తీస్తుంటారు గేల్‌. అప్పుడప్పుడు తండ్రి అమితాబ్‌ బచ్చన్‌, భార్య ఐశ్వర్యారాయ్‌తో కూడా ఆయన స్టేడియం గ్యాలరీలో కనిపిస్తుంటారు. ఒకరకంగా ఓ పాపులర్‌ షో, ఓ సినిమా స్టార్‌ తమ అభివృద్ధికి పరస్పరం దోహదపడుతున్నారు. ఈ ఆట ఓ పాపులర్‌ స్పోర్ట్‌గా అవతరించడంలో ఈ సిరీస్‌ ఎంతగానో సాయపడుతుందని గేల్‌ వ్యాఖ్యానించారు. పంజాబ్‌లోని ఓ గ్రామంలో కబడ్డీ ఆడుతున్న చిన్నారులు గ్రామీణ క్రీడకు పాపులారిటీ హరియాణాలోని ఓ గ్రామీణ ప్రాంతంలో జరిగే ఒక కబడ్డీ టోర్నమెంట్‌ను గేల్‌ చిత్రీకరించారు. ఓ కబడ్డీ టీమ్‌లో సభ్యుడైన దీపక్‌ నర్వాల్‌ ఇంటికి వెళ్లిన గేల్‌, ఆటలను ప్రాణంగా ప్రేమించే ఆ కుటుంబ సభ్యులతో కలిసి ఇంట్లో తయారు చేసిన స్వచ్ఛమైన వెన్నను ఆస్వాదించారు. కొన్ని వందల మంది సైనికులు భారీ స్క్రీన్‌లు ఏర్పాటు చేసుకుని కబడ్డీ క్రీడను వీక్షించడాన్ని తాను చిత్రీకరించానని, ఇవన్నీ తనకు మరిచిపోలేని జ్జాపకాలుగా నిలిచిపోయాయని గేల్ అన్నారు. గాయం కారణంగా విశ్రాంతి తీసుకుంటున్న జైపూర్‌ పాంథర్స్‌ టీమ్‌లోని ఓ ఆటగాడి ఇంటికి వెళ్లారు గేల్‌. అక్కడ అతని తల్లి ఆ ప్లేయర్‌ తలకు మసాజ్‌ చేస్తున్నారు. “అభిషేక్‌ నీ గురించి పట్టించుకున్నారా’’ అని ఆమె తన కొడుకును అడిగారు. “ఆయన నన్నొక్కడినే కాదు, మా టీమ్‌ సభ్యులందరినీ చాలా జాగ్రత్తగా చూసుకుంటున్నారు’’ అన్నాడా ఆటగాడు. ఆమెకు ఇక ఏమీ మాట్లాడలేకపోయారు. కబడ్డీ క్రీడ గ్రామాలు, పట్టణాలు అన్న తేడా లేకుండా జనాన్ని స్టేడియాల వైపు ఎలా రప్పిస్తుందో గేల్ నిర్మించిన ఈ షో చెబుతుంది. ఈ ఆటలో క్రీడాకారులు ఇప్పుడు తమ ఇళ్లకు కార్లు, ఖరీదైన వస్తువులు తీసుకురాగలుతున్నారు. కొందరు విదేశీ ఆటగాళ్లు కూడా ఈ టోర్నీలో పాల్గొంటున్నారు. “ఇది భిన్న సంస్కృతుల కలయిక’’ అని వ్యాఖ్యానించారు ఓ విదేశీ కబడ్డీ ప్లేయర్. జైపూర్‌ పాంథర్స్‌ టీమ్‌లోని కొరియన్‌ ఆటగాడొకరు అందరి దృష్టినీ ఆకర్షిస్తున్నారు. 'చరిత్ర'కెక్కిన కబడ్డీ కబడ్డీ క్రీడకు భారత స్వాతంత్ర్యోద్యమ కాలం నుంచి మంచి చరిత్ర ఉంది. ఈ క్రీడ వల్ల కలిగే ప్రయోజనాల గురించి మహాత్మాగాంధీ అనేక వ్యాసాలు రాశారు. స్పోర్ట్స్‌ జర్నలిస్టుగా పని చేస్తున్న వివేక్‌ చౌధరి 'కబడ్డీ బై నేచర్‌' అనే పుస్తకం రాశారు. ఈ పుస్తకంలో మహారాష్ట్ర నుంచి బెర్లిన్‌ ఒలింపిక్స్‌ వరకు వెళ్లిన ఓ స్వాతంత్ర్య ఉద్యమకారుల కబడ్డీ జట్టు గురించి ఆయన ప్రస్తావించారు. ఈ క్రీడను ప్రదర్శించి చూపిన ఈ జట్టు సభ్యులతో అడాల్ఫ్‌ హిట్లర్‌ ప్రత్యేకంగా మాట్లాడారు. “1920లో ఓ కబడ్డీ క్రీడాకారుడు బెర్లిన్‌ వెళ్లారు. భారత క్రీడాకారులు దృఢంగా మారడానికి అవసరమైన టెక్నిక్కులు నేర్చుకుని వచ్చి, ఇక్కడ యువకులకు ఆ విధానాలు నేర్పాలనే ప్రయత్నంలో భాగంగా ఆయన్ను అక్కడికి పంపారు. అక్కడ ఆయనకు నాజీ ఒలింపిక్‌ నిర్వాహకులతో పరిచయం ఏర్పడింది. ఆ పరిచయం కారణంగా భారత కబడ్టీ జట్టు అక్కడికి ప్రత్యేక ఆహ్వానాన్ని అందుకుంది’’ అని చౌధరి తన పుస్తకంలో రాశారు. కబడ్డీ కొన్ని సమస్యలు, ఇబ్బందులు ఎదుర్కొంటున్నా, కమర్షియల్‌ గేమ్‌గా అవతరించింది. “దీంట్లోకి ఎందుకు దిగాను అని ఒక్కోసారి నన్ను నేను ప్రశ్నించుకుంటాను. ఎందుకు దిగానంటే ఇందులో ఎత్తుపల్లాలు, ఆవేదన, ఆనందం, పారవశ్యం అన్నీ ఉన్నాయి’’ అని సిరీస్‌లో అభిషేక్‌ బచ్చన్ అంటారు. ఇవి కూడా చదవండి: (బీబీసీ తెలుగును ఫేస్‌బుక్, ఇన్‌స్టాగ్రామ్‌, ట్విటర్‌లో ఫాలో అవ్వండి. యూట్యూబ్‌లో సబ్‌స్క్రైబ్ చేయండి.)",
                "summary": "పంజాబ్‌లోని ఓ గ్రామంలో కబడ్డీ ఆడుతున్న చిన్నారులు గ్రామీణ క్రీడకు పాపులారిటీ హరియాణాలోని ఓ గ్రామీణ ప్రాంతంలో జరిగే ఒక కబడ్డీ టోర్నమెంట్‌ను గేల్‌ చిత్రీకరించారు. ఒకప్పటి గ్రామీణ క్రీడ కబడ్డీ ఇప్పుడు టెలీవిజన్‌ స్పోర్ట్‌గా అవతరించింది గ్లామరస్‌ గేమ్‌గా కబడ్డీ ప్రస్తుతం 12 జట్లున్న ఈ టోర్నమెంటు మొదట 8 జట్లతో 2014లో ప్రారంభమైది. ఈ ఆట ఓ పాపులర్‌ స్పోర్ట్‌గా అవతరించడంలో ఈ సిరీస్‌ ఎంతగానో సాయపడుతుందని గేల్‌ వ్యాఖ్యానించారు.  చరిత్ర కెక్కిన కబడ్డీ కబడ్డీ క్రీడకు భారత స్వాతంత్ర్యోద్యమ కాలం నుంచి మంచి చరిత్ర ఉంది"
            },
            {
                "id": "crg1e5epkvdo",
                "text": "తెలంగాణ ముఖ్యమంత్రి కల్వకుంట్ల చంద్రశేఖర్‌రావు రానున్న అసెంబ్లీ ఎన్నికల్లో రెండు నియోజకవర్గాల నుంచి పోటీ చేయనుండడం రాష్ట్రవ్యాప్తంగా ఆసక్తి రేపుతోంది. ఆయన తన సిటింగ్ స్థానం గజ్వేల్ నుంచే కాకుండా సమీపంలోని కామారెడ్డి నియోజకవర్గం నుంచి కూడా పోటీ చేయనున్నారు. బీఆర్ఎస్ పార్టీ తొలి విడతలో 115 అసెంబ్లీ స్థానాలకు ప్రకటించిన అభ్యర్థుల జాబితా ప్రకారం కేసీఆర్ రెండు నియోజకవర్గాల నుంచి పోటీ చేయడం ఖరారైనట్లే. అయితే, ఏ అభ్యర్థి అయినా రెండు చోట్ల నుంచి పోటీ చేసి రెండు చోట్లా గెలిస్తే ఓ స్థానాన్ని వదులుకోవాల్సి ఉంటుంది. అప్పుడు ఆ నియోజకవర్గానికి మళ్లీ ఎన్నికలు నిర్వహించాల్సిందే. దీంతో ఇలా ఒకటి కంటే ఎక్కువ స్థానాల నుంచి పోటీ చేయడం వల్ల ఖజానాకు నష్టమేర్పడుతుందని, ప్రజాధనం వృథా అవుతుందని, ఎన్నికల నిర్వహణకు మళ్లీ విలువైన మానవ వనరులు కూడా వృథా అవుతాయన్న వాదన చాలా కాలంగా ఉంది. అంతేకాదు.. ఒక ఓటరు ఒక అభ్యర్థికి మాత్రమే ఓటు వేయాలన్న నిబంధన ఉన్నప్పుడు అభ్యర్థులు రెండు నియోజకవర్గాల నుంచి పోటీ చేయడం సరైనదేనా అనే చర్చ కూడా ఉంది. అయితే, ఇలా రెండు నియోజకవర్గాల నుంచి పోటీ చేస్తున్నది కేసీఆర్ ఒక్కరే కాదు. ఇంతకుముందు నరేంద్ర మోదీ, రాహుల్ గాంధీ, ఇందిరా గాంధీ, ఎన్టీఆర్, పీవీ నరసింహారావు వంటి ఎందరో నాయకులు ఒకటి కంటే ఎక్కువ నియోజకవర్గాల నుంచి పోటీ చేశారు. ఇంతకూ భారత దేశంలో శాసనసభ, లోక్‌సభ ఎన్నికలలో ఒక అభ్యర్థి గరిష్ఠంగా ఎన్ని స్థానాలలో పోటీ చేయొచ్చు? ప్రజా ప్రాతినిధ్య చట్టం ఏం చెప్తోంది? గతంలో ఎలక్షన్ కమిషన్ ఈ విషయంలో ఎలాంటి సిఫారసులు చేసింది? లా కమిషన్ ఎలాంటి సూచనలు చేసింది? సుప్రీంకోర్టు ఏం చెప్పింది?)",
                "summary":"తెలంగాణ ముఖ్యమంత్రి కల్వకుంట్ల చంద్రశేఖర్‌రావు రానున్న అసెంబ్లీ ఎన్నికల్లో రెండు నియోజకవర్గాల నుంచి పోటీ చేయనుండడం రాష్ట్రవ్యాప్తంగా ఆసక్తి రేపుతోంది "
            }
        
        
    ]
